"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"give\\\": 15, \\\"your\\\": 34, \\\"application\\\": 51, \\\"an\\\": 207, \\\"accessibility\\\": 48, \\\"workout\\\": 8, \\\"accerciser\\\": 37, \\\"explorer\\\": 16, \\\"the\\\": 2252, \\\"default\\\": 59, \\\"plugin\\\": 149, \\\"layout\\\": 54, \\\"for\\\": 248, \\\"bottom\\\": 30, \\\"panel\\\": 50, \\\"top\\\": 46, \\\"a\\\": 978, \\\"list\\\": 36, \\\"of\\\": 1834, \\\"plugins\\\": 78, \\\"that\\\": 37, \\\"are\\\": 135, \\\"disabled\\\": 20, \\\"by\\\": 37, \\\"highlight\\\": 97, \\\"duration\\\": 24, \\\"box\\\": 25, \\\"when\\\": 23, \\\"selecting\\\": 16, \\\"accessible\\\": 65, \\\"nodes\\\": 8, \\\"border\\\": 32, \\\"color\\\": 82, \\\"and\\\": 131, \\\"opacity\\\": 16, \\\"fill\\\": 47, \\\"api\\\": 19, \\\"browser\\\": 12, \\\"browse\\\": 13, \\\"various\\\": 24, \\\"methods\\\": 16, \\\"current\\\": 91, \\\"hide\\\": 33, \\\"private\\\": 8, \\\"attributes\\\": 15, \\\"method\\\": 8, \\\"property\\\": 10, \\\"value\\\": 61, \\\"ipython\\\": 8, \\\"console\\\": 16, \\\"interactive\\\": 24, \\\"manipulating\\\": 8, \\\"currently\\\": 20, \\\"selected\\\": 91, \\\"event\\\": 54, \\\"monitor\\\": 24, \\\"events\\\": 16, \\\"c\\\": 96, \\\"lear\\\": 9, \\\"selection\\\": 55, \\\"everything\\\": 8, \\\"source\\\": 55, \\\"shows\\\": 8, \\\"as\\\": 35, \\\"they\\\": 8, \\\"occur\\\": 8, \\\"from\\\": 91, \\\"types\\\": 8, \\\"sources\\\": 8, \\\"last\\\": 57, \\\"entry\\\": 11, \\\"start\\\": 61, \\\"stop\\\": 23, \\\"recording\\\": 8, \\\"clear\\\": 21, \\\"log\\\": 28, \\\"no\\\": 148, \\\"description\\\": 50, \\\"show\\\": 100, \\\"perform\\\": 8, \\\"action\\\": 36, \\\"acti\\\": 8, \\\"on\\\": 146, \\\"id\\\": 13, \\\"toolkit\\\": 8, \\\"version\\\": 49, \\\"ap\\\": 8, \\\"plication\\\": 8, \\\"col\\\": 13, \\\"lection\\\": 8, \\\"0\\\": 34, \\\"relative\\\": 8, \\\"position\\\": 36, \\\"size\\\": 16, \\\"widget\\\": 24, \\\"layer\\\": 8, \\\"mdi\\\": 8, \\\"z\\\": 8, \\\"order\\\": 17, \\\"alpha\\\": 8, \\\"absolute\\\": 8, \\\"co\\\": 17, \\\"mponent\\\": 8, \\\"des\\\": 8, \\\"ktop\\\": 8, \\\"locale\\\": 16, \\\"document\\\": 22, \\\"hyperlink\\\": 8, \\\"h\\\": 14, \\\"ypertext\\\": 8, \\\"image\\\": 11, \\\"lo\\\": 8, \\\"gin\\\": 8, \\\"helper\\\": 8, \\\"select\\\": 144, \\\"all\\\": 91, \\\"st\\\": 8, \\\"reamable\\\": 8, \\\"content\\\": 11, \\\"columns\\\": 16, \\\"rows\\\": 16, \\\"table\\\": 24, \\\"information\\\": 41, \\\"name\\\": 157, \\\"x\\\": 9, \\\"y\\\": 11, \\\"header\\\": 27, \\\"extents\\\": 8, \\\"row\\\": 52, \\\"column\\\": 24, \\\"cell\\\": 9, \\\"offset\\\": 8, \\\"include\\\": 11, \\\"defaults\\\": 15, \\\"te\\\": 9, \\\"xt\\\": 9, \\\"minimum\\\": 16, \\\"increment\\\": 8, \\\"maximum\\\": 9, \\\"val\\\": 8, \\\"ue\\\": 8, \\\"interface\\\": 65, \\\"viewer\\\": 9, \\\"allows\\\": 15, \\\"viewing\\\": 8, \\\"properties\\\": 31, \\\"not\\\": 215, \\\"implemented\\\": 12, \\\"uri\\\": 10, \\\"end\\\": 21, \\\"too\\\": 8, \\\"many\\\": 22, \\\"selectable\\\": 16, \\\"children\\\": 32, \\\"quick\\\": 9, \\\"with\\\": 58, \\\"accessibles\\\": 8, \\\"quickly\\\": 8, \\\"inspect\\\": 18, \\\"focused\\\": 16, \\\"under\\\": 15, \\\"mouse\\\": 8, \\\"native\\\": 2, \\\"dogtail\\\": 4, \\\"ldtp\\\": 2, \\\"script\\\": 10, \\\"type\\\": 32, \\\"recorder\\\": 2, \\\"creates\\\": 2, \\\"style\\\": 26, \\\"scripts\\\": 3, \\\"will\\\": 33, \\\"be\\\": 26, \\\"lost\\\": 12, \\\"confirm\\\": 5, \\\"sche\\\": 8, \\\"ma\\\": 9, \\\"v\\\": 8, \\\"alidate\\\": 8, \\\"idle\\\": 8, \\\"at\\\": 24, \\\"spi\\\": 8, \\\"validator\\\": 8, \\\"validates\\\": 8, \\\"level\\\": 10, \\\"role\\\": 8, \\\"saving\\\": 16, \\\"validating\\\": 8, \\\"except\\\": 8, \\\"error\\\": 25, \\\"warn\\\": 8, \\\"info\\\": 21, \\\"debug\\\": 23, \\\"basic\\\": 20, \\\"tests\\\": 8, \\\"fundamental\\\": 8, \\\"gui\\\": 11, \\\"actionable\\\": 16, \\\"s\\\": 362, \\\"is\\\": 89, \\\"focusable\\\": 16, \\\"or\\\": 147, \\\"more\\\": 31, \\\"than\\\": 9, \\\"one\\\": 25, \\\"has\\\": 41, \\\"text\\\": 62, \\\"index\\\": 40, \\\"in\\\": 133, \\\"parent\\\": 16, \\\"does\\\": 49, \\\"match\\\": 37, \\\"child\\\": 15, \\\"missing\\\": 22, \\\"reciprocal\\\": 8, \\\"relation\\\": 8, \\\"label\\\": 10, \\\"state\\\": 20, \\\"without\\\": 34, \\\"belong\\\": 8, \\\"to\\\": 656, \\\"set\\\": 13, \\\"rolename\\\": 16, \\\"num\\\": 8, \\\"d\\\": 110, \\\"num1\\\": 8, \\\"num2\\\": 8, \\\"preferences\\\": 38, \\\"contents\\\": 18, \\\"could\\\": 35, \\\"see\\\": 30, \\\"applications\\\": 16, \\\"desktop\\\": 23, \\\"you\\\": 203, \\\"must\\\": 10, \\\"enable\\\": 40, \\\"fix\\\": 8, \\\"this\\\": 77, \\\"problem\\\": 8, \\\"do\\\": 38, \\\"want\\\": 26, \\\"it\\\": 46, \\\"now\\\": 22, \\\"note\\\": 8, \\\"changes\\\": 30, \\\"only\\\": 20, \\\"take\\\": 8, \\\"effect\\\": 8, \\\"after\\\": 12, \\\"logout\\\": 8, \\\"refresh\\\": 41, \\\"registry\\\": 8, \\\"node\\\": 16, \\\"'s\\\": 24, \\\"component\\\": 12, \\\"task\\\": 16, \\\"key\\\": 17, \\\"alt\\\": 8, \\\"ctrl\\\": 8, \\\"shift\\\": 8, \\\"global\\\": 12, \\\"hotkeys\\\": 8, \\\"highlighting\\\": 12, \\\"translator\\\": 15, \\\"credits\\\": 15, \\\"python\\\": 18, \\\"copyright\\\": 13, \\\"\\\\u00a9\\\": 2, \\\"2006\\\": 8, \\\"2007\\\": 8, \\\"ibm\\\": 8, \\\"corporation\\\": 8, \\\"bsd\\\": 20, \\\"new\\\": 129, \\\"license\\\": 59, \\\"copying\\\": 8, \\\"notice\\\": 8, \\\"files\\\": 67, \\\"details\\\": 20, \\\"web\\\": 21, \\\"site\\\": 16, \\\"add\\\": 103, \\\"bookmark\\\": 36, \\\"edit\\\": 56, \\\"bookmarks\\\": 35, \\\"manage\\\": 10, \\\"title\\\": 16, \\\"path\\\": 29, \\\"errors\\\": 14, \\\"view\\\": 133, \\\"single\\\": 25, \\\"file\\\": 271, \\\"help\\\": 88, \\\"full\\\": 7, \\\"binding\\\": 2, \\\"pluginview\\\": 13, \\\"available\\\": 43, \\\"pluginviews\\\": 7, \\\"count\\\": 5, \\\"states\\\": 5, \\\"relations\\\": 5, \\\"caption\\\": 5, \\\"summary\\\": 17, \\\"unknown\\\": 46, \\\"editable\\\": 5, \\\"but\\\": 20, \\\"dead\\\": 5, \\\"horizontal\\\": 2, \\\"split\\\": 4, \\\"main\\\": 27, \\\"window\\\": 40, \\\"vertical\\\": 2, \\\"height\\\": 10, \\\"width\\\": 11, \\\"contains\\\": 7, \\\"hotkey\\\": 2, \\\"combination\\\": 2, \\\"related\\\": 1, \\\"gnome\\\": 30, \\\"theme\\\": 20, \\\"documents\\\": 15, \\\"downloads\\\": 5, \\\"favorite\\\": 5, \\\"generic\\\": 61, \\\"important\\\": 5, \\\"mail\\\": 5, \\\"package\\\": 10, \\\"photos\\\": 5, \\\"write\\\": 8, \\\"read\\\": 21, \\\"urgent\\\": 5, \\\"aisleriot\\\": 52, \\\"solitaire\\\": 68, \\\"play\\\": 59, \\\"different\\\": 26, \\\"games\\\": 63, \\\"cards\\\": 137, \\\"klondike\\\": 25, \\\"spider\\\": 18, \\\"freecell\\\": 29, \\\"patience\\\": 11, \\\"graphics\\\": 7, \\\"whether\\\": 67, \\\"toolbar\\\": 26, \\\"status\\\": 24, \\\"bar\\\": 8, \\\"control\\\": 24, \\\"drag\\\": 7, \\\"click\\\": 21, \\\"then\\\": 7, \\\"destination\\\": 12, \\\"sound\\\": 14, \\\"sounds\\\": 14, \\\"animations\\\": 13, \\\"animate\\\": 13, \\\"card\\\": 270, \\\"moves\\\": 34, \\\"game\\\": 158, \\\"use\\\": 38, \\\"scheme\\\": 14, \\\"containing\\\": 8, \\\"statistics\\\": 21, \\\"played\\\": 56, \\\"strings\\\": 7, \\\"come\\\": 7, \\\"form\\\": 14, \\\"quintuple\\\": 7, \\\"wins\\\": 21, \\\"total\\\": 14, \\\"best\\\": 14, \\\"time\\\": 43, \\\"seconds\\\": 14, \\\"worst\\\": 14, \\\"also\\\": 7, \\\"unplayed\\\": 7, \\\"need\\\": 9, \\\"represented\\\": 7, \\\"recently\\\": 21, \\\"change\\\": 11, \\\"fullscreen\\\": 28, \\\"about\\\": 47, \\\"quit\\\": 11, \\\"hint\\\": 50, \\\"redo\\\": 28, \\\"move\\\": 571, \\\"reset\\\": 20, \\\"restart\\\": 17, \\\"undo\\\": 43, \\\"deal\\\": 98, \\\"leave\\\": 7, \\\"pause\\\": 7, \\\"free\\\": 15, \\\"software\\\": 20, \\\"can\\\": 10, \\\"redistribute\\\": 7, \\\"modify\\\": 15, \\\"terms\\\": 7, \\\"gnu\\\": 23, \\\"general\\\": 45, \\\"public\\\": 22, \\\"published\\\": 7, \\\"foundation\\\": 105, \\\"either\\\": 7, \\\"option\\\": 8, \\\"any\\\": 23, \\\"later\\\": 7, \\\"distributed\\\": 7, \\\"hope\\\": 7, \\\"useful\\\": 7, \\\"warranty\\\": 14, \\\"even\\\": 7, \\\"implied\\\": 7, \\\"merchantability\\\": 7, \\\"fitness\\\": 7, \\\"particular\\\": 8, \\\"purpose\\\": 7, \\\"should\\\": 8, \\\"have\\\": 36, \\\"received\\\": 8, \\\"copy\\\": 29, \\\"along\\\": 8, \\\"program\\\": 72, \\\"if\\\": 17, \\\"reserve\\\": 70, \\\"stock\\\": 72, \\\"tableau\\\": 117, \\\"waste\\\": 47, \\\"support\\\": 18, \\\"yet\\\": 7, \\\"onto\\\": 435, \\\"unable\\\": 27, \\\"provide\\\": 9, \\\"accordion\\\": 7, \\\"agnes\\\": 7, \\\"athena\\\": 7, \\\"auld\\\": 7, \\\"lang\\\": 7, \\\"syne\\\": 7, \\\"aunt\\\": 7, \\\"mary\\\": 7, \\\"backbone\\\": 7, \\\"bakers\\\": 14, \\\"dozen\\\": 7, \\\"bear\\\": 7, \\\"river\\\": 7, \\\"beleaguered\\\": 7, \\\"castle\\\": 7, \\\"block\\\": 14, \\\"ten\\\": 157, \\\"bristol\\\": 7, \\\"camelot\\\": 7, \\\"canfield\\\": 7, \\\"carpet\\\": 7, \\\"chessboard\\\": 7, \\\"clock\\\": 7, \\\"cover\\\": 7, \\\"cruel\\\": 7, \\\"diamond\\\": 7, \\\"mine\\\": 14, \\\"doublets\\\": 7, \\\"eagle\\\": 7, \\\"wing\\\": 7, \\\"easthaven\\\": 7, \\\"eight\\\": 138, \\\"off\\\": 11, \\\"elevator\\\": 7, \\\"eliminator\\\": 7, \\\"escalator\\\": 7, \\\"first\\\": 25, \\\"law\\\": 7, \\\"fortress\\\": 7, \\\"fortunes\\\": 7, \\\"forty\\\": 7, \\\"thieves\\\": 14, \\\"fourteen\\\": 7, \\\"gaps\\\": 14, \\\"gay\\\": 7, \\\"gordons\\\": 7, \\\"giant\\\": 7, \\\"glenwood\\\": 7, \\\"gold\\\": 7, \\\"golf\\\": 7, \\\"gypsy\\\": 7, \\\"helsinki\\\": 7, \\\"hopscotch\\\": 14, \\\"isabel\\\": 7, \\\"jamestown\\\": 7, \\\"jumbo\\\": 7, \\\"kansas\\\": 7, \\\"king\\\": 144, \\\"albert\\\": 7, \\\"kings\\\": 14, \\\"audience\\\": 7, \\\"three\\\": 152, \\\"decks\\\": 14, \\\"labyrinth\\\": 7, \\\"lady\\\": 7, \\\"jane\\\": 7, \\\"maze\\\": 7, \\\"monte\\\": 7, \\\"carlo\\\": 7, \\\"napoleons\\\": 7, \\\"tomb\\\": 7, \\\"neighbor\\\": 7, \\\"odessa\\\": 14, \\\"osmosis\\\": 7, \\\"peek\\\": 7, \\\"pileon\\\": 7, \\\"plait\\\": 7, \\\"poker\\\": 14, \\\"quatorze\\\": 7, \\\"royal\\\": 7, \\\"east\\\": 7, \\\"saratoga\\\": 7, \\\"scorpion\\\": 7, \\\"scuffle\\\": 7, \\\"seahaven\\\": 7, \\\"sir\\\": 7, \\\"tommy\\\": 7, \\\"sol\\\": 7, \\\"spiderette\\\": 7, \\\"straight\\\": 7, \\\"up\\\": 25, \\\"streets\\\": 7, \\\"alleys\\\": 7, \\\"template\\\": 14, \\\"across\\\": 7, \\\"terrace\\\": 7, \\\"thirteen\\\": 7, \\\"thumb\\\": 7, \\\"pouch\\\": 7, \\\"treize\\\": 7, \\\"triple\\\": 7, \\\"peaks\\\": 7, \\\"union\\\": 7, \\\"square\\\": 7, \\\"valentine\\\": 7, \\\"westhaven\\\": 7, \\\"whitehead\\\": 7, \\\"o\\\": 8, \\\"wisp\\\": 7, \\\"yield\\\": 7, \\\"yukon\\\": 7, \\\"zebra\\\": 7, \\\"joker\\\": 51, \\\"2\\\": 7, \\\"3\\\": 7, \\\"4\\\": 7, \\\"5\\\": 7, \\\"6\\\": 7, \\\"7\\\": 7, \\\"8\\\": 7, \\\"9\\\": 7, \\\"j\\\": 7, \\\"q\\\": 7, \\\"k\\\": 8, \\\"1\\\": 7, \\\"ace\\\": 122, \\\"clubs\\\": 401, \\\"two\\\": 152, \\\"four\\\": 145, \\\"five\\\": 138, \\\"six\\\": 138, \\\"seven\\\": 131, \\\"nine\\\": 131, \\\"jack\\\": 138, \\\"queen\\\": 138, \\\"diamonds\\\": 401, \\\"hearts\\\": 401, \\\"spades\\\": 401, \\\"face\\\": 7, \\\"down\\\": 17, \\\"black\\\": 22, \\\"red\\\": 22, \\\"\\\\u201c\\\": 35, \\\"s\\\\u201d\\\": 35, \\\"found\\\": 17, \\\"maximized\\\": 5, \\\"percentage\\\": 7, \\\"n\\\": 11, \\\"02d\\\": 7, \\\"congratulations\\\": 7, \\\"won\\\": 14, \\\"there\\\": 17, \\\"themes\\\": 14, \\\"provides\\\": 7, \\\"rule\\\": 11, \\\"based\\\": 11, \\\"engine\\\": 7, \\\"display\\\": 24, \\\"exception\\\": 7, \\\"occurred\\\": 7, \\\"please\\\": 16, \\\"report\\\": 22, \\\"bug\\\": 9, \\\"developers\\\": 7, \\\"don\\\": 8, \\\"'t\\\": 29, \\\"game\\\\u2026\\\": 7, \\\"tatistics\\\": 7, \\\"gameplay\\\": 7, \\\"close\\\": 26, \\\"undone\\\": 13, \\\"next\\\": 238, \\\"get\\\": 12, \\\"install\\\": 51, \\\"themes\\\\u2026\\\": 7, \\\"distribution\\\": 13, \\\"packages\\\": 9, \\\"repositories\\\": 7, \\\"statusbar\\\": 14, \\\"pick\\\": 8, \\\"drop\\\": 7, \\\"clicking\\\": 7, \\\"score\\\": 7, \\\"cannot\\\": 17, \\\"find\\\": 41, \\\"usually\\\": 7, \\\"occurs\\\": 7, \\\"run\\\": 49, \\\"older\\\": 7, \\\"which\\\": 15, \\\"being\\\": 8, \\\"started\\\": 14, \\\"instead\\\": 7, \\\"base\\\": 50, \\\"left\\\": 57, \\\"try\\\": 35, \\\"rearranging\\\": 7, \\\"empty\\\": 220, \\\"slot\\\": 182, \\\"edge\\\": 7, \\\"corner\\\": 7, \\\"right\\\": 29, \\\"remove\\\": 323, \\\"deals\\\": 21, \\\"another\\\": 21, \\\"round\\\": 7, \\\"redeals\\\": 25, \\\"deck\\\": 21, \\\"something\\\": 47, \\\"hand\\\": 14, \\\"back\\\": 9, \\\"into\\\": 16, \\\"just\\\": 7, \\\"because\\\": 7, \\\"crosswalk\\\": 7, \\\"looks\\\": 7, \\\"like\\\": 7, \\\"board\\\": 11, \\\"doesn\\\": 12, \\\"mean\\\": 7, \\\"look\\\": 7, \\\"both\\\": 7, \\\"ways\\\": 7, \\\"before\\\": 12, \\\"cross\\\": 7, \\\"street\\\": 8, \\\"better\\\": 7, \\\"really\\\": 7, \\\"tourniquets\\\": 7, \\\"recommended\\\": 7, \\\"unless\\\": 7, \\\"direst\\\": 7, \\\"emergency\\\": 7, \\\"i\\\": 15, \\\"sure\\\": 24, \\\"backrub\\\": 7, \\\"monitors\\\": 7, \\\"vitamin\\\": 7, \\\"sunlight\\\": 7, \\\"'re\\\": 7, \\\"ever\\\": 7, \\\"alone\\\": 7, \\\"woods\\\": 7, \\\"hug\\\": 7, \\\"tree\\\": 14, \\\"fishing\\\": 7, \\\"wire\\\": 7, \\\"makes\\\": 7, \\\"bad\\\": 9, \\\"dental\\\": 7, \\\"floss\\\": 7, \\\"consistency\\\": 7, \\\"stapler\\\": 7, \\\"staple\\\": 7, \\\"ruler\\\": 7, \\\"work\\\": 7, \\\"never\\\": 7, \\\"blow\\\": 7, \\\"dog\\\": 7, \\\"ear\\\": 7, \\\"remaining\\\": 14, \\\"redeal\\\": 21, \\\"searching\\\": 92, \\\"foundations\\\": 21, \\\"aces\\\": 7, \\\"twos\\\": 7, \\\"threes\\\": 7, \\\"fours\\\": 7, \\\"fives\\\": 7, \\\"sixes\\\": 7, \\\"sevens\\\": 7, \\\"eights\\\": 7, \\\"nines\\\": 7, \\\"tens\\\": 7, \\\"jacks\\\": 7, \\\"queens\\\": 7, \\\"'m\\\": 7, \\\"return\\\": 7, \\\"consider\\\": 7, \\\"moving\\\": 28, \\\"possible\\\": 7, \\\"again\\\": 15, \\\"solution\\\": 7, \\\"double\\\": 7, \\\"place\\\": 232, \\\"leftmost\\\": 7, \\\"sequence\\\": 7, \\\"randomly\\\": 7, \\\"placed\\\": 7, \\\"dealing\\\": 7, \\\"piles\\\": 14, \\\"around\\\": 8, \\\"same\\\": 8, \\\"suit\\\": 15, \\\"alternating\\\": 7, \\\"colors\\\": 12, \\\"pile\\\": 31, \\\"build\\\": 84, \\\"unlimited\\\": 4, \\\"aim\\\": 7, \\\"suits\\\": 21, \\\"fits\\\": 7, \\\"most\\\": 7, \\\"naturally\\\": 7, \\\"autoplay\\\": 5, \\\"hands\\\": 7, \\\"shuffle\\\": 7, \\\"mode\\\": 28, \\\"reshuffle\\\": 7, \\\"until\\\": 7, \\\"enough\\\": 7, \\\"temporary\\\": 14, \\\"allow\\\": 7, \\\"spots\\\": 7, \\\"falling\\\": 7, \\\"stars\\\": 7, \\\"signora\\\": 7, \\\"redheads\\\": 7, \\\"blondes\\\": 7, \\\"brunettes\\\": 7, \\\"wood\\\": 7, \\\"progressive\\\": 7, \\\"rounds\\\": 7, \\\"multiplier\\\": 7, \\\"scoring\\\": 7, \\\"popular\\\": 3, \\\"6d\\\": 1, \\\"inc\\\": 1, \\\"51\\\": 1, \\\"franklin\\\": 1, \\\"fifth\\\": 1, \\\"floor\\\": 1, \\\"boston\\\": 1, \\\"02110\\\": 1, \\\"1301\\\": 1, \\\"usa\\\": 1, \\\"valid\\\": 3, \\\"unrecognized\\\": 2, \\\"'\\\": 51, \\\"s'\\\": 23, \\\"starting\\\": 1, \\\"accept\\\": 1, \\\"command\\\": 32, \\\"line\\\": 58, \\\"launch\\\": 1, \\\"pass\\\": 8, \\\"uris\\\": 1, \\\"a'\\\": 1, \\\"link\\\": 1, \\\"'desktop\\\": 1, \\\"launchable\\\": 1, \\\"item\\\": 32, \\\"disable\\\": 10, \\\"connection\\\": 1, \\\"session\\\": 15, \\\"manager\\\": 49, \\\"specify\\\": 2, \\\"saved\\\": 4, \\\"configuration\\\": 8, \\\"management\\\": 3, \\\"options\\\": 55, \\\"itself\\\": 4, \\\"space\\\": 7, \\\"make\\\": 32, \\\"called\\\": 2, \\\"false\\\": 1, \\\"open\\\": 61, \\\"field\\\": 2, \\\"appropriate\\\": 5, \\\"menu\\\": 17, \\\"shown\\\": 1, \\\"revert\\\": 13, \\\"original\\\": 6, \\\"restore\\\": 4, \\\"menus\\\": 5, \\\"ems\\\": 3, \\\"ne\\\": 4, \\\"w\\\": 3, \\\"separator\\\": 3, \\\"settings\\\": 7, \\\"anjuta\\\": 103, \\\"ide\\\": 5, \\\"develop\\\": 1, \\\"integrated\\\": 7, \\\"development\\\": 7, \\\"environment\\\": 7, \\\"western\\\": 6, \\\"baltic\\\": 6, \\\"greek\\\": 6, \\\"turkish\\\": 6, \\\"celtic\\\": 6, \\\"romanian\\\": 6, \\\"unicode\\\": 6, \\\"armenian\\\": 6, \\\"cyrillic\\\": 16, \\\"russian\\\": 6, \\\"korean\\\": 6, \\\"georgian\\\": 6, \\\"execute\\\": 13, \\\"execvp\\\": 1, \\\"failed\\\": 15, \\\"shell\\\": 11, \\\"load\\\": 16, \\\"preferred\\\": 6, \\\"remember\\\": 8, \\\"profiles\\\": 6, \\\"activated\\\": 12, \\\"loading\\\": 17, \\\"unloading\\\": 4, \\\"loaded\\\": 18, \\\"profile\\\": 19, \\\"permission\\\": 3, \\\"their\\\": 1, \\\"category\\\": 12, \\\"dialog\\\": 5, \\\"items\\\": 12, \\\"save\\\": 55, \\\"unsaved\\\": 3, \\\"closing\\\": 5, \\\"visible\\\": 6, \\\"shortcut\\\": 12, \\\"create\\\": 20, \\\"complete\\\": 8, \\\"system\\\": 19, \\\"render\\\": 13, \\\"pixbuf\\\": 12, \\\"object\\\": 10, \\\"pixmap\\\": 2, \\\"scratchbox\\\": 9, \\\"arguments\\\": 13, \\\"root\\\": 11, \\\"terminal\\\": 21, \\\"entering\\\": 18, \\\"directory\\\": 74, \\\"leaving\\\": 19, \\\"warning\\\": 10, \\\"completed\\\": 25, \\\"unsuccessful\\\": 2, \\\"successful\\\": 2, \\\"configure\\\": 25, \\\"parameters\\\": 25, \\\"project\\\": 265, \\\"whole\\\": 21, \\\"clean\\\": 18, \\\"onfigure\\\": 6, \\\"autogenerate\\\": 2, \\\"tarball\\\": 6, \\\"module\\\": 23, \\\"associated\\\": 2, \\\"mpile\\\": 3, \\\"compile\\\": 3, \\\"editor\\\": 48, \\\"complie\\\": 1, \\\"commands\\\": 10, \\\"popup\\\": 10, \\\"autotools\\\": 1, \\\"opened\\\": 1, \\\"exists\\\": 5, \\\"executable\\\": 5, \\\"date\\\": 26, \\\"update\\\": 26, \\\"graph\\\": 5, \\\"class\\\": 44, \\\"elements\\\": 3, \\\"author\\\": 14, \\\"email\\\": 13, \\\"inheritance\\\": 4, \\\"function\\\": 15, \\\"prefix\\\": 1, \\\"gobject\\\": 6, \\\"t\\\": 6, \\\"inline\\\": 1, \\\"declaration\\\": 4, \\\"implementation\\\": 5, \\\"signals\\\": 9, \\\"gtk\\\": 13, \\\"autogen\\\": 3, \\\"definition\\\": 5, \\\"repository\\\": 3, \\\"cvs\\\": 26, \\\"diff\\\": 9, \\\"import\\\": 13, \\\"choose\\\": 13, \\\"commit\\\": 14, \\\"directories\\\": 16, \\\"delete\\\": 26, \\\"message\\\": 43, \\\"password\\\": 7, \\\"release\\\": 6, \\\"tag\\\": 16, \\\"revision\\\": 26, \\\"username\\\": 5, \\\"vendor\\\": 6, \\\"none\\\": 1, \\\"operations\\\": 31, \\\"debugger\\\": 22, \\\"watch\\\": 13, \\\"breakpoint\\\": 20, \\\"breakpoints\\\": 14, \\\"target\\\": 29, \\\"process\\\": 14, \\\"kernel\\\": 4, \\\"location\\\": 16, \\\"memory\\\": 12, \\\"print\\\": 25, \\\"interrupt\\\": 2, \\\"signal\\\": 10, \\\"yes\\\": 5, \\\"attach\\\": 7, \\\"automatic\\\": 7, \\\"condition\\\": 6, \\\"paths\\\": 6, \\\"dialog1\\\": 1, \\\"dialog2\\\": 1, \\\"enb\\\": 1, \\\"address\\\": 19, \\\"times\\\": 1, \\\"disp\\\": 1, \\\"toggle\\\": 23, \\\"jump\\\": 3, \\\"deactivate\\\": 1, \\\"disassembly\\\": 5, \\\"lines\\\": 8, \\\"locals\\\": 1, \\\"running\\\": 7, \\\"stopped\\\": 6, \\\"unloaded\\\": 1, \\\"say\\\": 1, \\\"goodbye\\\": 1, \\\"execution\\\": 7, \\\"'struct\\\": 1, \\\"user'\\\": 1, \\\"shared\\\": 8, \\\"libraries\\\": 4, \\\"mappings\\\": 1, \\\"continue\\\": 13, \\\"step\\\": 7, \\\"ver\\\": 1, \\\"over\\\": 2, \\\"out\\\": 8, \\\"cursor\\\": 3, \\\"variables\\\": 4, \\\"frame\\\": 12, \\\"pa\\\": 1, \\\"pauses\\\": 1, \\\"register\\\": 6, \\\"registers\\\": 1, \\\"sysm\\\": 1, \\\"send\\\": 1, \\\"numbers\\\": 14, \\\"markers\\\": 5, \\\"stack\\\": 2, \\\"user\\\": 25, \\\"thread\\\": 8, \\\"ins\\\": 5, \\\"pect\\\": 1, \\\"evaluate\\\": 1, \\\"watches\\\": 5, \\\"search\\\": 34, \\\"goto\\\": 14, \\\"previous\\\": 24, \\\"go\\\": 9, \\\"page\\\": 10, \\\"reference\\\": 1, \\\"pages\\\": 2, \\\"context\\\": 6, \\\"word\\\": 4, \\\"books\\\": 1, \\\"reload\\\": 16, \\\"already\\\": 4, \\\"replace\\\": 37, \\\"'indent'\\\": 1, \\\"autoformat\\\": 2, \\\"blank\\\": 1, \\\"breaking\\\": 1, \\\"long\\\": 2, \\\"comments\\\": 4, \\\"declarations\\\": 3, \\\"indentation\\\": 35, \\\"statements\\\": 1, \\\"brace\\\": 3, \\\"case\\\": 2, \\\"continuation\\\": 1, \\\"parenth\\\": 1, \\\"combo\\\": 1, \\\"selector\\\": 1, \\\"auto\\\": 15, \\\"format\\\": 6, \\\"tabs\\\": 7, \\\"autosave\\\": 1, \\\"indent\\\": 11, \\\"setting\\\": 8, \\\"length\\\": 1, \\\"parameter\\\": 1, \\\"preview\\\": 9, \\\"modified\\\": 7, \\\"sorted\\\": 2, \\\"alphabetical\\\": 1, \\\"opening\\\": 6, \\\"cast\\\": 1, \\\"number\\\": 10, \\\"ll\\\": 1, \\\"f\\\": 1, \\\"ile\\\": 1, \\\"swap\\\": 6, \\\"recent\\\": 13, \\\"transform\\\": 5, \\\"uppercase\\\": 2, \\\"lowercase\\\": 2, \\\"matching\\\": 1, \\\"braces\\\": 4, \\\"code\\\": 18, \\\"mment\\\": 6, \\\"comment\\\": 10, \\\"bo\\\": 1, \\\"uncomment\\\": 2, \\\"stream\\\": 2, \\\"history\\\": 4, \\\"histor\\\": 1, \\\"u\\\": 1, \\\"ndo\\\": 1, \\\"ut\\\": 5, \\\"cut\\\": 6, \\\"clipboard\\\": 9, \\\"paste\\\": 8, \\\"autocomplete\\\": 7, \\\"margin\\\": 6, \\\"marker\\\": 6, \\\"fold\\\": 5, \\\"guides\\\": 4, \\\"white\\\": 1, \\\"characters\\\": 2, \\\"wrapping\\\": 1, \\\"zoom\\\": 18, \\\"folds\\\": 4, \\\"bookmar\\\": 1, \\\"transformation\\\": 1, \\\"commenting\\\": 1, \\\"navigations\\\": 2, \\\"syntax\\\": 4, \\\"styles\\\": 1, \\\"formating\\\": 1, \\\"ovr\\\": 5, \\\"enter\\\": 11, \\\"press\\\": 1, \\\"folding\\\": 5, \\\"other\\\": 7, \\\"every\\\": 1, \\\"bold\\\": 4, \\\"calltip\\\": 1, \\\"background\\\": 6, \\\"caret\\\": 1, \\\"collapse\\\": 1, \\\"fonts\\\": 1, \\\"colour\\\": 4, \\\"compact\\\": 1, \\\"check\\\": 3, \\\"wrap\\\": 3, \\\"font\\\": 16, \\\"fore\\\": 1, \\\"italic\\\": 4, \\\"pixels\\\": 1, \\\"maintain\\\": 1, \\\"past\\\": 2, \\\"monochrome\\\": 4, \\\"pressing\\\": 4, \\\"tab\\\": 5, \\\"inserts\\\": 1, \\\"printing\\\": 8, \\\"foreground\\\": 4, \\\"spaces\\\": 3, \\\"underlined\\\": 4, \\\"whitespaces\\\": 2, \\\"buffer\\\": 8, \\\"disk\\\": 1, \\\"while\\\": 5, \\\"reading\\\": 1, \\\"successfully\\\": 6, \\\"intermediate\\\": 1, \\\"forward\\\": 5, \\\"prev\\\": 3, \\\"mesg\\\": 2, \\\"tags\\\": 11, \\\"usage\\\": 2, \\\"docked\\\": 1, \\\"projects\\\": 5, \\\"java\\\": 28, \\\"pascal\\\": 1, \\\"php\\\": 1, \\\"perl\\\": 3, \\\"makefiles\\\": 1, \\\"lua\\\": 1, \\\"activate\\\": 1, \\\"loader\\\": 1, \\\"components\\\": 1, \\\"rev\\\": 1, \\\"filter\\\": 4, \\\"hidden\\\": 4, \\\"ignore\\\": 12, \\\"dialog3\\\": 1, \\\"actions\\\": 13, \\\"core\\\": 3, \\\"getting\\\": 1, \\\"ready\\\": 1, \\\"debugging\\\": 6, \\\"specified\\\": 2, \\\"was\\\": 3, \\\"whilst\\\": 2, \\\"launching\\\": 1, \\\"'gdb'\\\": 1, \\\"installed\\\": 5, \\\"hit\\\": 1, \\\"finished\\\": 1, \\\"attached\\\": 5, \\\"still\\\": 3, \\\"attaching\\\": 2, \\\"terminated\\\": 1, \\\"detached\\\": 1, \\\"detaching\\\": 2, \\\"interrupting\\\": 1, \\\"signaling\\\": 1, \\\"glade\\\": 30, \\\"cu\\\": 3, \\\"clos\\\": 1, \\\"e\\\": 1, \\\"palette\\\": 5, \\\"designer\\\": 9, \\\"local\\\": 7, \\\"categories\\\": 5, \\\"due\\\": 7, \\\"high\\\": 5, \\\"todo\\\": 13, \\\"year\\\": 1, \\\"month\\\": 1, \\\"hour\\\": 1, \\\"minute\\\": 1, \\\"orientation\\\": 1, \\\"priority\\\": 9, \\\"gtodo\\\": 2, \\\"personal\\\": 5, \\\"business\\\": 5, \\\"unfiled\\\": 1, \\\"client\\\": 1, \\\"data\\\": 4, \\\"filename\\\": 7, \\\"supplied\\\": 1, \\\"tasks\\\": 12, \\\"purge\\\": 6, \\\"notification\\\": 6, \\\"sorting\\\": 1, \\\"sort\\\": 1, \\\"descending\\\": 1, \\\"macro\\\": 15, \\\"macros\\\": 10, \\\"my\\\": 1, \\\"insert\\\": 15, \\\"m\\\": 1, \\\"changelog\\\": 2, \\\"cpp\\\": 1, \\\"csharp\\\": 1, \\\"licenses\\\": 1, \\\"indicators\\\": 1, \\\"messages\\\": 17, \\\"diagonal\\\": 1, \\\"normal\\\": 1, \\\"indicator\\\": 2, \\\"strike\\\": 1, \\\"truncate\\\": 1, \\\"underline\\\": 11, \\\"plain\\\": 3, \\\"squiggle\\\": 3, \\\"tt\\\": 3, \\\"warnings\\\": 4, \\\"icon\\\": 19, \\\"writing\\\": 4, \\\"patch\\\": 11, \\\"patching\\\": 2, \\\"using\\\": 2, \\\"tools\\\": 13, \\\"calls\\\": 3, \\\"profiler\\\": 1, \\\"flat\\\": 5, \\\"call\\\": 8, \\\"functions\\\": 3, \\\"profiling\\\": 8, \\\"symbols\\\": 5, \\\"propagation\\\": 1, \\\"static\\\": 2, \\\"these\\\": 1, \\\"uncalled\\\": 1, \\\"group\\\": 13, \\\"starget\\\": 1, \\\"following\\\": 4, \\\"pro\\\": 1, \\\"ject\\\": 1, \\\"re\\\": 5, \\\"created\\\": 2, \\\"initializing\\\": 3, \\\"wizard\\\": 7, \\\"confim\\\": 1, \\\"overwrite\\\": 1, \\\"been\\\": 2, \\\"creating\\\": 2, \\\"executing\\\": 3, \\\"internationalization\\\": 5, \\\"library\\\": 6, \\\"external\\\": 5, \\\"django\\\": 9, \\\"infromation\\\": 1, \\\"sample\\\": 21, \\\"sampleplugin\\\": 3, \\\"variable\\\": 9, \\\"backward\\\": 5, \\\"binary\\\": 2, \\\"max\\\": 1, \\\"limit\\\": 6, \\\"regular\\\": 4, \\\"expression\\\": 11, \\\"direction\\\": 1, \\\"string\\\": 6, \\\"repeat\\\": 1, \\\"r\\\": 2, \\\"eplace\\\": 1, \\\"advanced\\\": 8, \\\"advance\\\": 1, \\\"stuff\\\": 1, \\\"fin\\\": 1, \\\"occurrence\\\": 4, \\\"pre\\\": 1, \\\"vious\\\": 1, \\\"incremental\\\": 1, \\\"obtain\\\": 1, \\\"backup\\\": 1, \\\"vfs\\\": 1, \\\"monitoring\\\": 1, \\\"completion\\\": 6, \\\"force\\\": 5, \\\"realm\\\": 6, \\\"decision\\\": 1, \\\"subversion\\\": 14, \\\"repositry\\\": 1, \\\"hostname\\\": 3, \\\"resolved\\\": 1, \\\"added\\\": 6, \\\"deleted\\\": 6, \\\"replaced\\\": 1, \\\"postfix\\\": 1, \\\"blame\\\": 1, \\\"symbol\\\": 17, \\\"scan\\\": 1, \\\"crea\\\": 1, \\\"globale\\\": 1, \\\"de\\\": 2, \\\"claration\\\": 2, \\\"enabled\\\": 6, \\\"short\\\": 1, \\\"standard\\\": 2, \\\"tool\\\": 18, \\\"working\\\": 2, \\\"undefined\\\": 5, \\\"meaning\\\": 1, \\\"aborted\\\": 2, \\\"input\\\": 2, \\\"test\\\": 5, \\\"valgrind\\\": 11, \\\"kill\\\": 7, \\\"ave\\\": 3, \\\"rules\\\": 3, \\\"pipe\\\": 1, \\\"process'\\\": 1, \\\"suppress\\\": 3, \\\"leaks\\\": 3, \\\"leak\\\": 5, \\\"resolution\\\": 3, \\\"grow\\\": 3, \\\"suppression\\\": 1, \\\"dock\\\": 11, \\\"toolbars\\\": 1, \\\"screen\\\": 5, \\\"lock\\\": 1, \\\"ustomize\\\": 2, \\\"shortcuts\\\": 6, \\\"manipulate\\\": 1, \\\"manual\\\": 4, \\\"home\\\": 7, \\\"online\\\": 2, \\\"documentation\\\": 5, \\\"resources\\\": 1, \\\"submit\\\": 1, \\\"feature\\\": 1, \\\"request\\\": 1, \\\"ask\\\": 1, \\\"question\\\": 1, \\\"exist\\\": 6, \\\"splashscreen\\\": 1, \\\"startup\\\": 1, \\\"adaptive\\\": 3, \\\"smart\\\": 12, \\\"indents\\\": 3, \\\"statement\\\": 1, \\\"patches\\\": 5, \\\"automake\\\": 13, \\\"generator\\\": 11, \\\"here\\\": 1, \\\"additional\\\": 2, \\\"automatically\\\": 2, \\\"ompile\\\": 1, \\\"common\\\": 1, \\\"compiler\\\": 1, \\\"linker\\\": 1, \\\"segments\\\": 1, \\\"makefile\\\": 17, \\\"am\\\": 5, \\\"overwriting\\\": 1, \\\"html\\\": 3, \\\"headers\\\": 1, \\\"sizes\\\": 1, \\\"language\\\": 6, \\\"specific\\\": 1, \\\"independent\\\": 1, \\\"jobs\\\": 1, \\\"modules\\\": 1, \\\"optimization\\\": 2, \\\"existing\\\": 1, \\\"others\\\": 1, \\\"output\\\": 9, \\\"programs\\\": 1, \\\"tooltips\\\": 1, \\\"dialog4\\\": 1, \\\"model\\\": 1, \\\"character\\\": 2, \\\"part\\\": 1, \\\"enum\\\": 1, \\\"renderer\\\": 1, \\\"attribute\\\": 1, \\\"building\\\": 1, \\\"generate\\\": 1, \\\"generating\\\": 1, \\\"installing\\\": 1, \\\"cleaning\\\": 1, \\\"arrows\\\": 1, \\\"circular\\\": 1, \\\"h'\\\": 1, \\\"keyword\\\": 1, \\\"switch\\\": 1, \\\"removed\\\": 1, \\\"octal\\\": 1, \\\"unsigned\\\": 1, \\\"decimal\\\": 1, \\\"hex\\\": 1, \\\"char\\\": 1, \\\"examine\\\": 1, \\\"debugged\\\": 1, \\\"detach\\\": 1, \\\"cpu\\\": 1, \\\"watched\\\": 1, \\\"them\\\": 1, \\\"wait\\\": 1, \\\"self\\\": 2, \\\"exited\\\": 2, \\\"assoc\\\": 2, \\\"cachegrind\\\": 2, \\\"helgrind\\\": 4, \\\"memcheck\\\": 4, \\\"keep\\\": 2, \\\"shrink\\\": 2, \\\"chain\\\": 2, \\\"powerful\\\": 2, \\\"central\\\": 5, \\\"european\\\": 10, \\\"south\\\": 5, \\\"arabic\\\": 5, \\\"hebrew\\\": 10, \\\"visual\\\": 5, \\\"nordic\\\": 5, \\\"chinese\\\": 10, \\\"traditional\\\": 5, \\\"japanese\\\": 5, \\\"simplified\\\": 5, \\\"ukrainian\\\": 5, \\\"vietnamese\\\": 5, \\\"thai\\\": 5, \\\"discard\\\": 9, \\\"sensitive\\\": 6, \\\"conflicted\\\": 7, \\\"unversioned\\\": 5, \\\"regenerate\\\": 5, \\\"several\\\": 5, \\\"translate\\\": 5, \\\"optimized\\\": 5, \\\"canceled\\\": 5, \\\"pixbufs\\\": 4, \\\"active\\\": 4, \\\"pid\\\": 3, \\\"rename\\\": 5, \\\"hard\\\": 4, \\\"head\\\": 4, \\\"merge\\\": 4, \\\"mixed\\\": 4, \\\"folder\\\": 4, \\\"soft\\\": 4, \\\"skip\\\": 6, \\\"abort\\\": 4, \\\"widgets\\\": 12, \\\"medium\\\": 4, \\\"low\\\": 4, \\\"misc\\\": 4, \\\"confirmation\\\": 2, \\\"choice\\\": 2, \\\"gtkmm\\\": 8, \\\"xlib\\\": 16, \\\"applet\\\": 6, \\\"wx\\\": 8, \\\"sdl\\\": 4, \\\"doc\\\": 4, \\\"berkeley\\\": 4, \\\"minimal\\\": 6, \\\"gcj\\\": 4, \\\"compiled\\\": 4, \\\"implement\\\": 4, \\\"interfaces\\\": 4, \\\"scope\\\": 3, \\\"matches\\\": 4, \\\"accelerator\\\": 3, \\\"security\\\": 4, \\\"addrcheck\\\": 2, \\\"naba\\\": 4, \\\"kumar\\\": 4, \\\"appearance\\\": 4, \\\"below\\\": 2, \\\"icons\\\": 14, \\\"beside\\\": 2, \\\"developer\\\": 8, \\\"tutorial\\\": 4, \\\"frequently\\\": 8, \\\"asked\\\": 8, \\\"questions\\\": 8, \\\"widthxheight\\\": 4, \\\"xoff\\\": 4, \\\"yoff\\\": 4, \\\"autocompletion\\\": 5, \\\"calltips\\\": 8, \\\"assistance\\\": 4, \\\"vala\\\": 4, \\\"gtksourceview\\\": 8, \\\"gdb\\\": 7, \\\"git\\\": 9, \\\"devhelp\\\": 4, \\\"assistant\\\": 16, \\\"synchronization\\\": 3, \\\"unsuccessfully\\\": 5, \\\"gtype\\\": 2, \\\"paramspec\\\": 2, \\\"malformed\\\": 2, \\\"man\\\": 2, \\\"branch\\\": 2, \\\"remote\\\": 3, \\\"grep\\\": 2, \\\"good\\\": 2, \\\"branches\\\": 4, \\\"apply\\\": 4, \\\"mailbox\\\": 4, \\\"stash\\\": 2, \\\"optional\\\": 1, \\\"stashes\\\": 2, \\\"pull\\\": 2, \\\"push\\\": 2, \\\"pushing\\\": 1, \\\"bisect\\\": 2, \\\"operation\\\": 2, \\\"association\\\": 2, \\\"associations\\\": 2, \\\"versioning\\\": 1, \\\"export\\\": 2, \\\"gbfproject\\\": 2, \\\"starter\\\": 2, \\\"symboldb\\\": 2, \\\"edited\\\": 4, \\\"parenthese\\\": 1, \\\"database\\\": 2, \\\"backend\\\": 4, \\\"project\\\\u2026\\\": 3, \\\"browse\\\\u2026\\\": 1, \\\"breakpoint\\\\u2026\\\": 1, \\\"running\\\\u2026\\\": 1, \\\"as\\\\u2026\\\": 1, \\\"print\\\\u2026\\\": 1, \\\"number\\\\u2026\\\": 1, \\\"open\\\\u2026\\\": 1, \\\"lisp\\\": 1, \\\"d\\\\u2026\\\": 1, \\\"process\\\\u2026\\\": 1, \\\"log\\\\u2026\\\": 2, \\\"add\\\\u2026\\\": 1, \\\"remove\\\\u2026\\\": 1, \\\"merge\\\\u2026\\\": 2, \\\"start\\\\u2026\\\": 1, \\\"delete\\\\u2026\\\": 1, \\\"tag\\\\u2026\\\": 2, \\\"tree\\\\u2026\\\": 1, \\\"versioning\\\\u2026\\\": 1, \\\"edit\\\\u2026\\\": 1, \\\"macro\\\\u2026\\\": 1, \\\"macros\\\\u2026\\\": 1, \\\"patching\\\\u2026\\\": 1, \\\"patch\\\\u2026\\\": 1, \\\"parameters\\\\u2026\\\": 1, \\\"find\\\\u2026\\\": 1, \\\"eplace\\\\u2026\\\": 1, \\\"searching\\\\u2026\\\": 1, \\\"update\\\\u2026\\\": 1, \\\"diff\\\\u2026\\\": 2, \\\"copy\\\\u2026\\\": 1, \\\"loading\\\\u2026\\\": 1, \\\"variable\\\\u2026\\\": 1, \\\"accelerator\\\\u2026\\\": 1, \\\"session\\\\u2026\\\": 1, \\\"parenthesis\\\": 1, \\\"cant\\\": 1, \\\"bind\\\": 1, \\\"port\\\": 1, \\\"js\\\": 3, \\\"javascript\\\": 1, \\\"dirs\\\": 1, \\\"min\\\": 1, \\\"marked\\\": 1}\", \"word_docs\": \"{\\\"your\\\": 34, \\\"workout\\\": 8, \\\"accessibility\\\": 48, \\\"application\\\": 51, \\\"give\\\": 15, \\\"an\\\": 207, \\\"explorer\\\": 16, \\\"accerciser\\\": 37, \\\"layout\\\": 54, \\\"for\\\": 241, \\\"panel\\\": 50, \\\"the\\\": 1818, \\\"bottom\\\": 30, \\\"plugin\\\": 149, \\\"default\\\": 59, \\\"top\\\": 46, \\\"disabled\\\": 20, \\\"by\\\": 37, \\\"a\\\": 932, \\\"that\\\": 37, \\\"plugins\\\": 78, \\\"of\\\": 1626, \\\"list\\\": 36, \\\"are\\\": 135, \\\"duration\\\": 24, \\\"highlight\\\": 97, \\\"selecting\\\": 16, \\\"accessible\\\": 65, \\\"nodes\\\": 8, \\\"when\\\": 23, \\\"box\\\": 25, \\\"color\\\": 82, \\\"border\\\": 32, \\\"opacity\\\": 16, \\\"and\\\": 131, \\\"fill\\\": 47, \\\"api\\\": 19, \\\"browser\\\": 12, \\\"various\\\": 24, \\\"browse\\\": 13, \\\"methods\\\": 16, \\\"current\\\": 91, \\\"hide\\\": 33, \\\"attributes\\\": 15, \\\"private\\\": 8, \\\"method\\\": 8, \\\"property\\\": 10, \\\"value\\\": 61, \\\"console\\\": 16, \\\"ipython\\\": 8, \\\"selected\\\": 91, \\\"currently\\\": 20, \\\"interactive\\\": 24, \\\"manipulating\\\": 8, \\\"event\\\": 54, \\\"monitor\\\": 24, \\\"events\\\": 16, \\\"selection\\\": 55, \\\"c\\\": 86, \\\"lear\\\": 9, \\\"everything\\\": 8, \\\"source\\\": 55, \\\"as\\\": 35, \\\"occur\\\": 8, \\\"from\\\": 91, \\\"they\\\": 8, \\\"types\\\": 8, \\\"shows\\\": 8, \\\"sources\\\": 8, \\\"entry\\\": 11, \\\"last\\\": 57, \\\"stop\\\": 23, \\\"recording\\\": 8, \\\"start\\\": 61, \\\"clear\\\": 21, \\\"log\\\": 28, \\\"description\\\": 50, \\\"no\\\": 148, \\\"show\\\": 100, \\\"action\\\": 36, \\\"perform\\\": 8, \\\"on\\\": 146, \\\"acti\\\": 8, \\\"id\\\": 13, \\\"toolkit\\\": 8, \\\"version\\\": 42, \\\"plication\\\": 8, \\\"ap\\\": 8, \\\"col\\\": 13, \\\"lection\\\": 8, \\\"0\\\": 26, \\\"relative\\\": 8, \\\"position\\\": 36, \\\"size\\\": 14, \\\"widget\\\": 24, \\\"layer\\\": 8, \\\"mdi\\\": 8, \\\"order\\\": 17, \\\"z\\\": 8, \\\"alpha\\\": 8, \\\"absolute\\\": 8, \\\"co\\\": 17, \\\"mponent\\\": 8, \\\"des\\\": 8, \\\"ktop\\\": 8, \\\"locale\\\": 16, \\\"document\\\": 22, \\\"hyperlink\\\": 8, \\\"h\\\": 14, \\\"ypertext\\\": 8, \\\"image\\\": 11, \\\"gin\\\": 8, \\\"helper\\\": 8, \\\"lo\\\": 8, \\\"all\\\": 91, \\\"select\\\": 144, \\\"content\\\": 11, \\\"reamable\\\": 8, \\\"st\\\": 8, \\\"columns\\\": 16, \\\"rows\\\": 16, \\\"information\\\": 41, \\\"table\\\": 24, \\\"y\\\": 11, \\\"name\\\": 157, \\\"x\\\": 9, \\\"header\\\": 27, \\\"extents\\\": 8, \\\"row\\\": 52, \\\"column\\\": 24, \\\"cell\\\": 9, \\\"offset\\\": 8, \\\"include\\\": 11, \\\"defaults\\\": 15, \\\"xt\\\": 9, \\\"te\\\": 9, \\\"minimum\\\": 16, \\\"increment\\\": 8, \\\"maximum\\\": 9, \\\"val\\\": 8, \\\"ue\\\": 8, \\\"interface\\\": 57, \\\"viewer\\\": 9, \\\"allows\\\": 15, \\\"viewing\\\": 8, \\\"properties\\\": 31, \\\"not\\\": 215, \\\"implemented\\\": 12, \\\"uri\\\": 10, \\\"end\\\": 21, \\\"selectable\\\": 16, \\\"children\\\": 32, \\\"too\\\": 8, \\\"many\\\": 22, \\\"quick\\\": 9, \\\"with\\\": 58, \\\"quickly\\\": 8, \\\"accessibles\\\": 8, \\\"inspect\\\": 18, \\\"focused\\\": 16, \\\"mouse\\\": 8, \\\"under\\\": 15, \\\"native\\\": 2, \\\"dogtail\\\": 4, \\\"ldtp\\\": 2, \\\"type\\\": 30, \\\"script\\\": 10, \\\"recorder\\\": 2, \\\"creates\\\": 2, \\\"style\\\": 25, \\\"scripts\\\": 3, \\\"lost\\\": 12, \\\"be\\\": 26, \\\"will\\\": 33, \\\"confirm\\\": 5, \\\"ma\\\": 9, \\\"sche\\\": 8, \\\"v\\\": 8, \\\"alidate\\\": 8, \\\"idle\\\": 8, \\\"at\\\": 24, \\\"validator\\\": 8, \\\"spi\\\": 8, \\\"validates\\\": 8, \\\"level\\\": 10, \\\"role\\\": 8, \\\"saving\\\": 16, \\\"validating\\\": 8, \\\"except\\\": 8, \\\"error\\\": 25, \\\"warn\\\": 8, \\\"info\\\": 21, \\\"debug\\\": 23, \\\"basic\\\": 20, \\\"fundamental\\\": 8, \\\"tests\\\": 8, \\\"gui\\\": 11, \\\"is\\\": 89, \\\"actionable\\\": 16, \\\"or\\\": 140, \\\"s\\\": 291, \\\"focusable\\\": 16, \\\"than\\\": 9, \\\"one\\\": 25, \\\"more\\\": 31, \\\"has\\\": 41, \\\"text\\\": 56, \\\"in\\\": 119, \\\"parent\\\": 16, \\\"child\\\": 15, \\\"index\\\": 24, \\\"does\\\": 49, \\\"match\\\": 37, \\\"missing\\\": 22, \\\"reciprocal\\\": 8, \\\"relation\\\": 8, \\\"label\\\": 10, \\\"state\\\": 12, \\\"without\\\": 27, \\\"to\\\": 630, \\\"belong\\\": 8, \\\"set\\\": 13, \\\"rolename\\\": 16, \\\"d\\\": 101, \\\"num\\\": 8, \\\"num2\\\": 8, \\\"num1\\\": 8, \\\"preferences\\\": 38, \\\"contents\\\": 18, \\\"desktop\\\": 15, \\\"could\\\": 35, \\\"want\\\": 26, \\\"fix\\\": 8, \\\"applications\\\": 16, \\\"it\\\": 39, \\\"this\\\": 77, \\\"you\\\": 175, \\\"see\\\": 30, \\\"do\\\": 38, \\\"must\\\": 10, \\\"problem\\\": 8, \\\"enable\\\": 32, \\\"now\\\": 22, \\\"after\\\": 12, \\\"changes\\\": 27, \\\"logout\\\": 8, \\\"take\\\": 8, \\\"effect\\\": 8, \\\"note\\\": 8, \\\"only\\\": 18, \\\"registry\\\": 8, \\\"refresh\\\": 41, \\\"node\\\": 16, \\\"'s\\\": 24, \\\"component\\\": 12, \\\"task\\\": 16, \\\"key\\\": 17, \\\"alt\\\": 8, \\\"ctrl\\\": 8, \\\"shift\\\": 8, \\\"hotkeys\\\": 8, \\\"global\\\": 12, \\\"highlighting\\\": 12, \\\"credits\\\": 15, \\\"translator\\\": 15, \\\"python\\\": 18, \\\"bsd\\\": 20, \\\"ibm\\\": 8, \\\"\\\\u00a9\\\": 2, \\\"corporation\\\": 8, \\\"2006\\\": 8, \\\"2007\\\": 8, \\\"copyright\\\": 13, \\\"notice\\\": 8, \\\"copying\\\": 8, \\\"license\\\": 52, \\\"new\\\": 129, \\\"files\\\": 67, \\\"details\\\": 20, \\\"web\\\": 21, \\\"site\\\": 16, \\\"bookmark\\\": 36, \\\"add\\\": 103, \\\"edit\\\": 56, \\\"bookmarks\\\": 35, \\\"manage\\\": 10, \\\"title\\\": 16, \\\"path\\\": 29, \\\"errors\\\": 14, \\\"view\\\": 133, \\\"single\\\": 25, \\\"file\\\": 269, \\\"help\\\": 88, \\\"full\\\": 7, \\\"binding\\\": 2, \\\"pluginview\\\": 13, \\\"pluginviews\\\": 7, \\\"available\\\": 43, \\\"count\\\": 5, \\\"states\\\": 5, \\\"relations\\\": 5, \\\"caption\\\": 5, \\\"summary\\\": 17, \\\"unknown\\\": 46, \\\"editable\\\": 5, \\\"but\\\": 20, \\\"dead\\\": 5, \\\"horizontal\\\": 2, \\\"split\\\": 4, \\\"window\\\": 40, \\\"main\\\": 27, \\\"vertical\\\": 2, \\\"height\\\": 10, \\\"width\\\": 11, \\\"contains\\\": 7, \\\"hotkey\\\": 2, \\\"combination\\\": 2, \\\"related\\\": 1, \\\"gnome\\\": 30, \\\"theme\\\": 20, \\\"documents\\\": 15, \\\"downloads\\\": 5, \\\"favorite\\\": 5, \\\"generic\\\": 61, \\\"important\\\": 5, \\\"mail\\\": 5, \\\"package\\\": 10, \\\"photos\\\": 5, \\\"write\\\": 8, \\\"read\\\": 21, \\\"urgent\\\": 5, \\\"aisleriot\\\": 52, \\\"solitaire\\\": 68, \\\"games\\\": 56, \\\"play\\\": 59, \\\"different\\\": 26, \\\"spider\\\": 18, \\\"klondike\\\": 25, \\\"freecell\\\": 29, \\\"patience\\\": 11, \\\"cards\\\": 137, \\\"graphics\\\": 7, \\\"toolbar\\\": 26, \\\"whether\\\": 67, \\\"status\\\": 24, \\\"bar\\\": 8, \\\"control\\\": 24, \\\"drag\\\": 7, \\\"destination\\\": 12, \\\"click\\\": 21, \\\"then\\\": 7, \\\"sound\\\": 14, \\\"sounds\\\": 14, \\\"animations\\\": 13, \\\"card\\\": 270, \\\"animate\\\": 13, \\\"moves\\\": 34, \\\"game\\\": 151, \\\"use\\\": 38, \\\"scheme\\\": 14, \\\"containing\\\": 8, \\\"played\\\": 56, \\\"statistics\\\": 21, \\\"unplayed\\\": 7, \\\"best\\\": 14, \\\"quintuple\\\": 7, \\\"total\\\": 14, \\\"seconds\\\": 7, \\\"need\\\": 9, \\\"strings\\\": 7, \\\"come\\\": 7, \\\"also\\\": 7, \\\"time\\\": 36, \\\"worst\\\": 14, \\\"represented\\\": 7, \\\"form\\\": 14, \\\"wins\\\": 21, \\\"recently\\\": 21, \\\"change\\\": 11, \\\"fullscreen\\\": 28, \\\"about\\\": 47, \\\"quit\\\": 11, \\\"hint\\\": 50, \\\"move\\\": 571, \\\"redo\\\": 28, \\\"reset\\\": 20, \\\"restart\\\": 17, \\\"undo\\\": 43, \\\"deal\\\": 98, \\\"leave\\\": 7, \\\"pause\\\": 7, \\\"modify\\\": 15, \\\"foundation\\\": 105, \\\"software\\\": 13, \\\"later\\\": 7, \\\"general\\\": 45, \\\"gnu\\\": 23, \\\"can\\\": 10, \\\"option\\\": 8, \\\"any\\\": 23, \\\"public\\\": 22, \\\"published\\\": 7, \\\"redistribute\\\": 7, \\\"either\\\": 7, \\\"free\\\": 8, \\\"terms\\\": 7, \\\"distributed\\\": 7, \\\"implied\\\": 7, \\\"fitness\\\": 7, \\\"merchantability\\\": 7, \\\"purpose\\\": 7, \\\"hope\\\": 7, \\\"even\\\": 7, \\\"warranty\\\": 7, \\\"useful\\\": 7, \\\"particular\\\": 8, \\\"copy\\\": 29, \\\"if\\\": 17, \\\"should\\\": 8, \\\"received\\\": 8, \\\"along\\\": 8, \\\"program\\\": 72, \\\"have\\\": 36, \\\"reserve\\\": 70, \\\"stock\\\": 72, \\\"tableau\\\": 117, \\\"waste\\\": 47, \\\"support\\\": 18, \\\"yet\\\": 7, \\\"onto\\\": 435, \\\"unable\\\": 27, \\\"provide\\\": 9, \\\"accordion\\\": 7, \\\"agnes\\\": 7, \\\"athena\\\": 7, \\\"syne\\\": 7, \\\"auld\\\": 7, \\\"lang\\\": 7, \\\"aunt\\\": 7, \\\"mary\\\": 7, \\\"backbone\\\": 7, \\\"bakers\\\": 14, \\\"dozen\\\": 7, \\\"river\\\": 7, \\\"bear\\\": 7, \\\"beleaguered\\\": 7, \\\"castle\\\": 7, \\\"block\\\": 14, \\\"ten\\\": 157, \\\"bristol\\\": 7, \\\"camelot\\\": 7, \\\"canfield\\\": 7, \\\"carpet\\\": 7, \\\"chessboard\\\": 7, \\\"clock\\\": 7, \\\"cover\\\": 7, \\\"cruel\\\": 7, \\\"mine\\\": 14, \\\"diamond\\\": 7, \\\"doublets\\\": 7, \\\"eagle\\\": 7, \\\"wing\\\": 7, \\\"easthaven\\\": 7, \\\"eight\\\": 138, \\\"off\\\": 11, \\\"elevator\\\": 7, \\\"eliminator\\\": 7, \\\"escalator\\\": 7, \\\"law\\\": 7, \\\"first\\\": 25, \\\"fortress\\\": 7, \\\"fortunes\\\": 7, \\\"thieves\\\": 14, \\\"forty\\\": 7, \\\"fourteen\\\": 7, \\\"gaps\\\": 14, \\\"gay\\\": 7, \\\"gordons\\\": 7, \\\"giant\\\": 7, \\\"glenwood\\\": 7, \\\"gold\\\": 7, \\\"golf\\\": 7, \\\"gypsy\\\": 7, \\\"helsinki\\\": 7, \\\"hopscotch\\\": 14, \\\"isabel\\\": 7, \\\"jamestown\\\": 7, \\\"jumbo\\\": 7, \\\"kansas\\\": 7, \\\"king\\\": 144, \\\"albert\\\": 7, \\\"kings\\\": 14, \\\"audience\\\": 7, \\\"decks\\\": 14, \\\"three\\\": 152, \\\"labyrinth\\\": 7, \\\"jane\\\": 7, \\\"lady\\\": 7, \\\"maze\\\": 7, \\\"monte\\\": 7, \\\"carlo\\\": 7, \\\"tomb\\\": 7, \\\"napoleons\\\": 7, \\\"neighbor\\\": 7, \\\"odessa\\\": 14, \\\"osmosis\\\": 7, \\\"peek\\\": 7, \\\"pileon\\\": 7, \\\"plait\\\": 7, \\\"poker\\\": 14, \\\"quatorze\\\": 7, \\\"east\\\": 7, \\\"royal\\\": 7, \\\"saratoga\\\": 7, \\\"scorpion\\\": 7, \\\"scuffle\\\": 7, \\\"seahaven\\\": 7, \\\"tommy\\\": 7, \\\"sir\\\": 7, \\\"sol\\\": 7, \\\"spiderette\\\": 7, \\\"up\\\": 25, \\\"straight\\\": 7, \\\"alleys\\\": 7, \\\"streets\\\": 7, \\\"template\\\": 14, \\\"across\\\": 7, \\\"terrace\\\": 7, \\\"thirteen\\\": 7, \\\"pouch\\\": 7, \\\"thumb\\\": 7, \\\"treize\\\": 7, \\\"triple\\\": 7, \\\"peaks\\\": 7, \\\"union\\\": 7, \\\"square\\\": 7, \\\"valentine\\\": 7, \\\"westhaven\\\": 7, \\\"whitehead\\\": 7, \\\"wisp\\\": 7, \\\"o\\\": 8, \\\"yield\\\": 7, \\\"yukon\\\": 7, \\\"zebra\\\": 7, \\\"joker\\\": 51, \\\"2\\\": 7, \\\"3\\\": 7, \\\"4\\\": 7, \\\"5\\\": 7, \\\"6\\\": 7, \\\"7\\\": 7, \\\"8\\\": 7, \\\"9\\\": 7, \\\"j\\\": 7, \\\"q\\\": 7, \\\"k\\\": 8, \\\"1\\\": 7, \\\"clubs\\\": 353, \\\"ace\\\": 122, \\\"two\\\": 152, \\\"four\\\": 145, \\\"five\\\": 138, \\\"six\\\": 138, \\\"seven\\\": 131, \\\"nine\\\": 131, \\\"jack\\\": 138, \\\"queen\\\": 138, \\\"diamonds\\\": 353, \\\"hearts\\\": 353, \\\"spades\\\": 353, \\\"down\\\": 17, \\\"face\\\": 7, \\\"black\\\": 22, \\\"red\\\": 22, \\\"\\\\u201c\\\": 35, \\\"found\\\": 17, \\\"s\\\\u201d\\\": 35, \\\"maximized\\\": 5, \\\"percentage\\\": 7, \\\"n\\\": 11, \\\"02d\\\": 7, \\\"won\\\": 14, \\\"congratulations\\\": 7, \\\"there\\\": 17, \\\"themes\\\": 14, \\\"engine\\\": 7, \\\"based\\\": 11, \\\"rule\\\": 11, \\\"provides\\\": 7, \\\"display\\\": 24, \\\"exception\\\": 7, \\\"occurred\\\": 7, \\\"please\\\": 16, \\\"developers\\\": 7, \\\"report\\\": 22, \\\"bug\\\": 9, \\\"don\\\": 8, \\\"'t\\\": 29, \\\"game\\\\u2026\\\": 7, \\\"tatistics\\\": 7, \\\"gameplay\\\": 7, \\\"close\\\": 26, \\\"undone\\\": 13, \\\"next\\\": 238, \\\"get\\\": 12, \\\"install\\\": 51, \\\"themes\\\\u2026\\\": 7, \\\"repositories\\\": 7, \\\"distribution\\\": 13, \\\"packages\\\": 9, \\\"statusbar\\\": 14, \\\"drop\\\": 7, \\\"pick\\\": 8, \\\"clicking\\\": 7, \\\"score\\\": 7, \\\"cannot\\\": 17, \\\"find\\\": 41, \\\"started\\\": 14, \\\"run\\\": 49, \\\"occurs\\\": 7, \\\"instead\\\": 7, \\\"being\\\": 8, \\\"usually\\\": 7, \\\"older\\\": 7, \\\"which\\\": 15, \\\"base\\\": 50, \\\"left\\\": 57, \\\"rearranging\\\": 7, \\\"try\\\": 35, \\\"empty\\\": 220, \\\"slot\\\": 182, \\\"edge\\\": 7, \\\"corner\\\": 7, \\\"right\\\": 29, \\\"remove\\\": 323, \\\"deals\\\": 21, \\\"another\\\": 21, \\\"round\\\": 7, \\\"redeals\\\": 25, \\\"deck\\\": 21, \\\"hand\\\": 14, \\\"something\\\": 47, \\\"back\\\": 9, \\\"into\\\": 16, \\\"mean\\\": 7, \\\"doesn\\\": 12, \\\"like\\\": 7, \\\"board\\\": 11, \\\"just\\\": 7, \\\"because\\\": 7, \\\"crosswalk\\\": 7, \\\"looks\\\": 7, \\\"ways\\\": 7, \\\"before\\\": 12, \\\"cross\\\": 7, \\\"street\\\": 8, \\\"both\\\": 7, \\\"look\\\": 7, \\\"really\\\": 7, \\\"better\\\": 7, \\\"direst\\\": 7, \\\"unless\\\": 7, \\\"tourniquets\\\": 7, \\\"recommended\\\": 7, \\\"emergency\\\": 7, \\\"i\\\": 15, \\\"backrub\\\": 7, \\\"sure\\\": 24, \\\"monitors\\\": 7, \\\"vitamin\\\": 7, \\\"sunlight\\\": 7, \\\"woods\\\": 7, \\\"hug\\\": 7, \\\"tree\\\": 14, \\\"ever\\\": 7, \\\"'re\\\": 7, \\\"alone\\\": 7, \\\"bad\\\": 9, \\\"makes\\\": 7, \\\"wire\\\": 7, \\\"fishing\\\": 7, \\\"floss\\\": 7, \\\"dental\\\": 7, \\\"consistency\\\": 7, \\\"work\\\": 7, \\\"stapler\\\": 7, \\\"ruler\\\": 7, \\\"staple\\\": 7, \\\"never\\\": 7, \\\"blow\\\": 7, \\\"dog\\\": 7, \\\"ear\\\": 7, \\\"remaining\\\": 14, \\\"redeal\\\": 21, \\\"searching\\\": 92, \\\"foundations\\\": 21, \\\"aces\\\": 7, \\\"twos\\\": 7, \\\"threes\\\": 7, \\\"fours\\\": 7, \\\"fives\\\": 7, \\\"sixes\\\": 7, \\\"sevens\\\": 7, \\\"eights\\\": 7, \\\"nines\\\": 7, \\\"tens\\\": 7, \\\"jacks\\\": 7, \\\"queens\\\": 7, \\\"'m\\\": 7, \\\"return\\\": 7, \\\"consider\\\": 7, \\\"moving\\\": 28, \\\"again\\\": 15, \\\"possible\\\": 7, \\\"solution\\\": 7, \\\"double\\\": 7, \\\"leftmost\\\": 7, \\\"place\\\": 232, \\\"sequence\\\": 7, \\\"placed\\\": 7, \\\"randomly\\\": 7, \\\"dealing\\\": 7, \\\"piles\\\": 14, \\\"around\\\": 8, \\\"suit\\\": 15, \\\"same\\\": 8, \\\"colors\\\": 12, \\\"alternating\\\": 7, \\\"pile\\\": 31, \\\"build\\\": 84, \\\"unlimited\\\": 4, \\\"aim\\\": 7, \\\"suits\\\": 21, \\\"fits\\\": 7, \\\"naturally\\\": 7, \\\"most\\\": 7, \\\"autoplay\\\": 5, \\\"hands\\\": 7, \\\"mode\\\": 28, \\\"shuffle\\\": 7, \\\"reshuffle\\\": 7, \\\"enough\\\": 7, \\\"until\\\": 7, \\\"temporary\\\": 14, \\\"allow\\\": 7, \\\"spots\\\": 7, \\\"stars\\\": 7, \\\"falling\\\": 7, \\\"signora\\\": 7, \\\"redheads\\\": 7, \\\"brunettes\\\": 7, \\\"blondes\\\": 7, \\\"wood\\\": 7, \\\"progressive\\\": 7, \\\"rounds\\\": 7, \\\"scoring\\\": 7, \\\"multiplier\\\": 7, \\\"popular\\\": 3, \\\"6d\\\": 1, \\\"1301\\\": 1, \\\"usa\\\": 1, \\\"franklin\\\": 1, \\\"fifth\\\": 1, \\\"02110\\\": 1, \\\"inc\\\": 1, \\\"boston\\\": 1, \\\"floor\\\": 1, \\\"51\\\": 1, \\\"valid\\\": 3, \\\"'\\\": 41, \\\"s'\\\": 23, \\\"unrecognized\\\": 2, \\\"starting\\\": 1, \\\"accept\\\": 1, \\\"command\\\": 32, \\\"line\\\": 58, \\\"launch\\\": 1, \\\"pass\\\": 8, \\\"link\\\": 1, \\\"a'\\\": 1, \\\"'desktop\\\": 1, \\\"uris\\\": 1, \\\"item\\\": 32, \\\"launchable\\\": 1, \\\"connection\\\": 1, \\\"manager\\\": 49, \\\"disable\\\": 10, \\\"session\\\": 15, \\\"configuration\\\": 8, \\\"saved\\\": 4, \\\"specify\\\": 2, \\\"management\\\": 3, \\\"options\\\": 55, \\\"itself\\\": 4, \\\"space\\\": 7, \\\"called\\\": 2, \\\"false\\\": 1, \\\"make\\\": 32, \\\"open\\\": 61, \\\"field\\\": 2, \\\"appropriate\\\": 5, \\\"menu\\\": 17, \\\"shown\\\": 1, \\\"original\\\": 6, \\\"revert\\\": 13, \\\"restore\\\": 4, \\\"menus\\\": 5, \\\"ems\\\": 3, \\\"ne\\\": 4, \\\"w\\\": 3, \\\"separator\\\": 3, \\\"settings\\\": 7, \\\"anjuta\\\": 103, \\\"ide\\\": 5, \\\"environment\\\": 7, \\\"develop\\\": 1, \\\"integrated\\\": 7, \\\"development\\\": 7, \\\"western\\\": 6, \\\"baltic\\\": 6, \\\"greek\\\": 6, \\\"turkish\\\": 6, \\\"celtic\\\": 6, \\\"romanian\\\": 6, \\\"unicode\\\": 6, \\\"armenian\\\": 6, \\\"russian\\\": 6, \\\"cyrillic\\\": 16, \\\"korean\\\": 6, \\\"georgian\\\": 6, \\\"execute\\\": 13, \\\"failed\\\": 15, \\\"execvp\\\": 1, \\\"shell\\\": 11, \\\"load\\\": 16, \\\"preferred\\\": 6, \\\"remember\\\": 8, \\\"profiles\\\": 6, \\\"activated\\\": 12, \\\"unloading\\\": 4, \\\"loading\\\": 17, \\\"loaded\\\": 18, \\\"profile\\\": 19, \\\"permission\\\": 3, \\\"their\\\": 1, \\\"category\\\": 12, \\\"dialog\\\": 5, \\\"save\\\": 54, \\\"items\\\": 12, \\\"unsaved\\\": 3, \\\"closing\\\": 5, \\\"visible\\\": 6, \\\"shortcut\\\": 12, \\\"create\\\": 20, \\\"complete\\\": 8, \\\"system\\\": 19, \\\"render\\\": 13, \\\"object\\\": 10, \\\"pixbuf\\\": 12, \\\"pixmap\\\": 2, \\\"scratchbox\\\": 9, \\\"arguments\\\": 13, \\\"root\\\": 11, \\\"terminal\\\": 21, \\\"directory\\\": 74, \\\"entering\\\": 18, \\\"leaving\\\": 19, \\\"warning\\\": 10, \\\"unsuccessful\\\": 2, \\\"completed\\\": 25, \\\"successful\\\": 2, \\\"configure\\\": 25, \\\"parameters\\\": 25, \\\"project\\\": 264, \\\"whole\\\": 21, \\\"clean\\\": 18, \\\"onfigure\\\": 6, \\\"autogenerate\\\": 2, \\\"tarball\\\": 6, \\\"module\\\": 23, \\\"associated\\\": 2, \\\"mpile\\\": 3, \\\"editor\\\": 48, \\\"compile\\\": 3, \\\"complie\\\": 1, \\\"commands\\\": 10, \\\"popup\\\": 10, \\\"autotools\\\": 1, \\\"opened\\\": 1, \\\"exists\\\": 5, \\\"executable\\\": 4, \\\"date\\\": 26, \\\"update\\\": 26, \\\"graph\\\": 5, \\\"class\\\": 44, \\\"elements\\\": 3, \\\"author\\\": 14, \\\"email\\\": 13, \\\"inheritance\\\": 4, \\\"prefix\\\": 1, \\\"function\\\": 15, \\\"gobject\\\": 6, \\\"t\\\": 6, \\\"inline\\\": 1, \\\"implementation\\\": 5, \\\"declaration\\\": 4, \\\"signals\\\": 9, \\\"gtk\\\": 13, \\\"autogen\\\": 3, \\\"definition\\\": 5, \\\"repository\\\": 3, \\\"cvs\\\": 26, \\\"diff\\\": 9, \\\"import\\\": 13, \\\"choose\\\": 13, \\\"commit\\\": 14, \\\"directories\\\": 16, \\\"delete\\\": 26, \\\"message\\\": 43, \\\"password\\\": 7, \\\"release\\\": 6, \\\"tag\\\": 16, \\\"revision\\\": 26, \\\"username\\\": 5, \\\"vendor\\\": 6, \\\"none\\\": 1, \\\"operations\\\": 31, \\\"debugger\\\": 22, \\\"watch\\\": 13, \\\"breakpoint\\\": 20, \\\"breakpoints\\\": 14, \\\"target\\\": 29, \\\"process\\\": 14, \\\"kernel\\\": 4, \\\"location\\\": 16, \\\"memory\\\": 12, \\\"print\\\": 25, \\\"interrupt\\\": 2, \\\"signal\\\": 10, \\\"yes\\\": 5, \\\"attach\\\": 7, \\\"automatic\\\": 7, \\\"condition\\\": 6, \\\"paths\\\": 6, \\\"dialog1\\\": 1, \\\"dialog2\\\": 1, \\\"enb\\\": 1, \\\"address\\\": 19, \\\"times\\\": 1, \\\"disp\\\": 1, \\\"toggle\\\": 23, \\\"jump\\\": 3, \\\"deactivate\\\": 1, \\\"disassembly\\\": 5, \\\"lines\\\": 8, \\\"locals\\\": 1, \\\"running\\\": 7, \\\"stopped\\\": 6, \\\"unloaded\\\": 1, \\\"say\\\": 1, \\\"goodbye\\\": 1, \\\"execution\\\": 7, \\\"user'\\\": 1, \\\"'struct\\\": 1, \\\"shared\\\": 8, \\\"libraries\\\": 4, \\\"mappings\\\": 1, \\\"continue\\\": 13, \\\"step\\\": 7, \\\"ver\\\": 1, \\\"over\\\": 2, \\\"out\\\": 8, \\\"cursor\\\": 3, 