"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"\\\\u0905\\\\u092a\\\\u0928\\\\u0947\\\": 24, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u092a\\\\u094d\\\\u0930\\\\u092f\\\\u094b\\\\u0917\\\": 68, \\\"\\\\u0915\\\\u094b\\\": 1144, \\\"\\\\u092a\\\\u0939\\\\u0941\\\\u0902\\\\u091a\\\\u0928\\\\u0940\\\\u092f\\\\u0924\\\\u093e\\\": 48, \\\"\\\\u0935\\\\u094d\\\\u092f\\\\u093e\\\\u092f\\\\u093e\\\\u092e\\\": 8, \\\"\\\\u0915\\\\u093e\\\": 1361, \\\"\\\\u0932\\\\u093e\\\\u092d\\\": 8, \\\"\\\\u0926\\\\u0947\\\\u0902\\\": 20, \\\"\\\\u090f\\\\u0915\\\\u094d\\\\u0938\\\\u0947\\\\u0930\\\\u094d\\\\u0938\\\\u093e\\\\u0907\\\\u0938\\\\u0930\\\": 29, \\\"\\\\u0905\\\\u0928\\\\u094d\\\\u0935\\\\u0947\\\\u0937\\\\u0915\\\": 16, \\\"\\\\u0928\\\\u093f\\\\u091a\\\\u0932\\\\u0947\\\": 4, \\\"\\\\u092a\\\\u091f\\\\u0932\\\": 35, \\\"\\\\u0915\\\\u0947\\\": 923, \\\"\\\\u0932\\\\u093f\\\\u090f\\\": 178, \\\"\\\\u0921\\\\u093f\\\\u092b\\\\u094b\\\\u0932\\\\u094d\\\\u091f\\\": 28, \\\"\\\\u092a\\\\u094d\\\\u0932\\\\u0917\\\": 70, \\\"\\\\u0907\\\\u0928\\\": 62, \\\"\\\\u0916\\\\u093e\\\\u0915\\\\u093e\\\": 20, \\\"\\\\u090a\\\\u092a\\\\u0930\\\\u0940\\\": 23, \\\"\\\\u0909\\\\u0928\\\": 14, \\\"\\\\u0907\\\\u0928\\\\u094b\\\\u0902\\\": 14, \\\"\\\\u0915\\\\u0940\\\": 482, \\\"\\\\u0938\\\\u0942\\\\u091a\\\\u0940\\\": 84, \\\"\\\\u091c\\\\u093f\\\\u0928\\\\u094d\\\\u0939\\\\u0947\\\\u0902\\\": 14, \\\"\\\\u0930\\\\u0942\\\\u092a\\\": 40, \\\"\\\\u0938\\\\u0947\\\": 230, \\\"\\\\u0928\\\\u093f\\\\u0937\\\\u094d\\\\u0915\\\\u094d\\\\u0930\\\\u093f\\\\u092f\\\": 17, \\\"\\\\u0915\\\\u093f\\\\u092f\\\\u093e\\\": 66, \\\"\\\\u0917\\\\u092f\\\\u093e\\\": 61, \\\"\\\\u0939\\\\u0948\\\": 409, \\\"\\\\u0905\\\\u0935\\\\u0927\\\\u093f\\\": 16, \\\"\\\\u0939\\\\u093e\\\\u0907\\\\u0932\\\\u093e\\\\u0907\\\\u091f\\\": 88, \\\"\\\\u0930\\\\u0915\\\\u0947\\\\u0902\\\": 8, \\\"\\\\u092a\\\\u0939\\\\u0941\\\\u0902\\\\u091a\\\\u0928\\\\u0940\\\\u092f\\\": 16, \\\"\\\\u0906\\\\u0938\\\\u0902\\\\u0927\\\\u093f\\\": 16, \\\"\\\\u0928\\\\u094b\\\\u0921\\\": 24, \\\"\\\\u091a\\\\u0941\\\\u0928\\\\u0924\\\\u0947\\\": 8, \\\"\\\\u0938\\\\u092e\\\\u092f\\\": 41, \\\"\\\\u092c\\\\u0915\\\\u094d\\\\u0938\\\\u0947\\\": 24, \\\"\\\\u0938\\\\u0940\\\\u092e\\\\u093e\\\\u0902\\\\u0924\\\": 32, \\\"\\\\u092c\\\\u094b\\\\u0930\\\\u094d\\\\u0921\\\\u0930\\\": 8, \\\"\\\\u0930\\\\u0902\\\\u0917\\\": 91, \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0902\\\": 787, \\\"\\\\u0915\\\\u093f\\\\u090f\\\": 25, \\\"\\\\u0917\\\\u090f\\\": 82, \\\"\\\\u0914\\\\u0930\\\": 124, \\\"\\\\u0905\\\\u092a\\\\u093e\\\\u0930\\\\u0926\\\\u0930\\\\u094d\\\\u0936\\\\u093f\\\\u0924\\\\u093e\\\\u0964\\\": 8, \\\"\\\\u092d\\\\u0930\\\\u093e\\\\u0908\\\": 32, \\\"\\\\u092a\\\\u093e\\\\u0930\\\\u0926\\\\u0930\\\\u094d\\\\u0936\\\\u093f\\\\u0924\\\\u093e\\\\u0964\\\": 8, \\\"\\\\u090f\\\\u092a\\\\u0940\\\\u0906\\\\u0908\\\": 8, \\\"\\\\u0935\\\\u093f\\\\u091a\\\\u0930\\\\u0915\\\": 8, \\\"\\\\u0907\\\\u0938\\\": 84, \\\"\\\\u091c\\\\u093f\\\\u0938\\\\u0947\\\": 8, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u092a\\\\u094d\\\\u0924\\\": 22, \\\"\\\\u0939\\\\u094b\\\": 67, \\\"\\\\u0909\\\\u0938\\\\u0915\\\\u0940\\\": 8, \\\"\\\\u0935\\\\u093f\\\\u092d\\\\u093f\\\\u0928\\\\u094d\\\\u0928\\\": 16, \\\"\\\\u0935\\\\u093f\\\\u0927\\\\u093f\\\\u092f\\\\u094b\\\\u0902\\\": 8, \\\"\\\\u092e\\\\u0947\\\\u0925\\\\u0921\\\": 8, \\\"\\\\u092e\\\\u0947\\\\u0902\\\": 712, \\\"\\\\u0935\\\\u093f\\\\u091a\\\\u0930\\\\u0923\\\": 8, \\\"\\\\u0928\\\\u093f\\\\u091c\\\\u0940\\\": 12, \\\"\\\\u0917\\\\u0941\\\\u0923\\\\u094b\\\\u0902\\\": 16, \\\"\\\\u091b\\\\u093f\\\\u092a\\\\u093e\\\\u090f\\\\u0902\\\": 12, \\\"\\\\u0935\\\\u093f\\\\u0927\\\\u093f\\\": 8, \\\"\\\\u0917\\\\u0941\\\\u0923\\\\u0927\\\\u0930\\\\u094d\\\\u092e\\\": 15, \\\"\\\\u092e\\\\u093e\\\\u0928\\\": 69, \\\"\\\\u0906\\\\u0908\\\\u092a\\\\u093e\\\\u0907\\\\u0925\\\\u0928\\\": 8, \\\"\\\\u0915\\\\u0928\\\\u094d\\\\u0938\\\\u094b\\\\u0932\\\": 16, \\\"\\\\u091a\\\\u0941\\\\u0928\\\\u0947\\\": 55, \\\"\\\\u090f\\\\u0915\\\\u094d\\\\u0938\\\\u0947\\\\u0938\\\\u0947\\\\u092c\\\\u0947\\\\u0932\\\": 16, \\\"\\\\u0915\\\\u093e\\\\u092e\\\": 17, \\\"\\\\u0932\\\\u0947\\\\u0928\\\\u0947\\\": 17, \\\"\\\\u0905\\\\u0902\\\\u0924\\\\u0930\\\\u094d\\\\u0915\\\\u094d\\\\u0930\\\\u093f\\\\u092f\\\\u093e\\\\u0924\\\\u094d\\\\u092e\\\\u0915\\\": 24, \\\"\\\\u0918\\\\u091f\\\\u0928\\\\u093e\\\": 40, \\\"\\\\u092e\\\\u093e\\\\u0928\\\\u093f\\\\u091f\\\\u0930\\\": 24, \\\"\\\\u0918\\\\u091f\\\\u0928\\\\u093e\\\\u0913\\\\u0902\\\": 22, \\\"m\\\": 20, \\\"\\\\u091a\\\\u0941\\\\u0928\\\\u093e\\\\u0935\\\": 16, \\\"\\\\u0939\\\\u091f\\\\u093e\\\\u090f\\\\u0902\\\": 46, \\\"c\\\": 132, \\\"\\\\u0938\\\\u092d\\\\u0940\\\": 93, \\\"\\\\u0938\\\\u094d\\\\u0930\\\\u094b\\\\u0924\\\": 9, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0915\\\\u093e\\\\u0930\\\\u094b\\\\u0902\\\": 8, \\\"\\\\u0938\\\\u094d\\\\u0930\\\\u094b\\\\u0924\\\\u094b\\\\u0902\\\": 8, \\\"\\\\u0918\\\\u091f\\\\u0928\\\\u093e\\\\u090f\\\\u0902\\\": 8, \\\"\\\\u091c\\\\u0948\\\\u0938\\\\u0947\\\": 30, \\\"\\\\u0918\\\\u091f\\\\u093f\\\\u0924\\\": 8, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u0940\\\": 8, \\\"\\\\u0939\\\\u0948\\\\u0902\\\": 195, \\\"\\\\u0909\\\\u0928\\\\u094d\\\\u0939\\\\u0947\\\\u0902\\\": 8, \\\"\\\\u0926\\\\u0930\\\\u094d\\\\u0936\\\\u093e\\\\u0924\\\\u093e\\\": 8, \\\"\\\\u0905\\\\u0902\\\\u0924\\\\u093f\\\\u092e\\\": 36, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0935\\\\u093f\\\\u0937\\\\u094d\\\\u091f\\\": 35, \\\"\\\\u0915\\\\u0930\\\\u094b\\\": 28, \\\"\\\\u0930\\\\u0947\\\\u0915\\\\u094b\\\\u0930\\\\u094d\\\\u0921\\\\u093f\\\\u0902\\\\u0917\\\": 8, \\\"\\\\u0936\\\\u0941\\\\u0930\\\\u0942\\\": 24, \\\"\\\\u0930\\\\u094b\\\\u0915\\\\u094b\\\": 8, \\\"\\\\u0930\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\\u092e\\\\u091a\\\\u093e\\\": 8, \\\"\\\\u092e\\\\u093f\\\\u091f\\\\u093e\\\\u0913\\\": 8, \\\"\\\\u0915\\\\u094b\\\\u0908\\\": 136, \\\"\\\\u0935\\\\u093f\\\\u0935\\\\u0930\\\\u0923\\\": 39, \\\"\\\\u0928\\\\u0939\\\\u0940\\\\u0902\\\": 400, \\\"\\\\u0935\\\\u0930\\\\u094d\\\\u0923\\\\u0928\\\": 20, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u093e\\\\u090f\\\\u0902\\\": 39, \\\"\\\\u0915\\\\u093e\\\\u0930\\\\u094d\\\\u0930\\\\u0935\\\\u093e\\\\u0908\\\": 33, \\\"\\\\u0938\\\\u0902\\\\u092a\\\\u0928\\\\u094d\\\\u0928\\\": 8, \\\"o\\\": 19, \\\"\\\\u0906\\\\u0908\\\\u0921\\\\u0940\\\": 13, \\\"\\\\u0914\\\\u091c\\\\u093e\\\\u0930\\\": 21, \\\"\\\\u092c\\\\u0915\\\\u094d\\\\u0938\\\\u093e\\\": 8, \\\"\\\\u0938\\\\u0902\\\\u0938\\\\u094d\\\\u0915\\\\u0930\\\\u0923\\\": 48, \\\"\\\\u0938\\\\u0902\\\\u0917\\\\u094d\\\\u0930\\\\u0939\\\": 8, \\\"0\\\": 91, \\\"\\\\u0938\\\\u093e\\\\u092a\\\\u0947\\\\u0915\\\\u094d\\\\u0937\\\": 8, \\\"\\\\u0938\\\\u094d\\\\u0925\\\\u093f\\\\u0924\\\\u093f\\\": 93, \\\"\\\\u0906\\\\u0915\\\\u093e\\\\u0930\\\": 16, \\\"\\\\u0935\\\\u093f\\\\u0921\\\\u091c\\\\u0947\\\\u091f\\\": 16, \\\"\\\\u0938\\\\u094d\\\\u0924\\\\u0930\\\": 24, \\\"\\\\u090f\\\\u092e\\\\u0921\\\\u0940\\\\u0906\\\\u0908\\\": 8, \\\"\\\\u091c\\\\u0947\\\\u0921\\\": 8, \\\"\\\\u0915\\\\u094d\\\\u0930\\\\u092e\\\": 8, \\\"\\\\u0905\\\\u0932\\\\u094d\\\\u092b\\\\u093e\\\": 8, \\\"\\\\u0928\\\\u093f\\\\u0930\\\\u092a\\\\u0947\\\\u0915\\\\u094d\\\\u0937\\\": 8, \\\"\\\\u0918\\\\u091f\\\\u0915\\\": 20, \\\"\\\\u0921\\\\u0947\\\\u0938\\\\u094d\\\\u0915\\\\u091f\\\\u094b\\\\u092a\\\": 24, \\\"\\\\u0938\\\\u094d\\\\u0925\\\\u093e\\\\u0928\\\": 39, \\\"\\\\u0935\\\\u093f\\\\u0936\\\\u093f\\\\u0937\\\\u094d\\\\u091f\\\\u0903\\\": 8, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0932\\\\u0947\\\\u0916\\\": 8, \\\"\\\\u0939\\\\u093e\\\\u0907\\\\u092a\\\\u0930\\\\u0915\\\\u0921\\\\u093c\\\\u0940\\\": 8, \\\"\\\\u0939\\\\u093e\\\\u0907\\\\u092a\\\\u0930\\\\u092a\\\\u093e\\\\u0920\\\": 8, \\\"\\\\u0935\\\\u093f\\\\u0936\\\\u093f\\\\u0937\\\\u094d\\\\u091f\\\": 9, \\\"\\\\u091b\\\\u0935\\\\u093f\\\": 9, \\\"i\\\": 29, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0935\\\\u0947\\\\u0936\\\": 8, \\\"\\\\u0938\\\\u0939\\\\u093e\\\\u092f\\\\u0915\\\": 24, \\\"\\\\u091a\\\\u0941\\\\u0928\\\\u0947\\\\u0902\\\": 102, \\\"\\\\u091a\\\\u092f\\\\u0928\\\": 59, \\\"s\\\": 404, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0935\\\\u093e\\\\u0939\\\\u093f\\\\u0924\\\": 8, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u0947\\\\u092f\\\\u094b\\\\u0917\\\\u094d\\\\u092f\\\": 8, \\\"\\\\u0935\\\\u093f\\\\u0937\\\\u092f\\\\u0935\\\\u0938\\\\u094d\\\\u0924\\\\u0941\\\": 8, \\\"\\\\u0938\\\\u094d\\\\u0924\\\\u0902\\\\u092d\\\": 44, \\\"\\\\u091a\\\\u0941\\\\u0928\\\\u0940\\\": 24, \\\"\\\\u0917\\\\u0908\\\": 29, \\\"\\\\u092a\\\\u0902\\\\u0915\\\\u094d\\\\u0924\\\\u093f\\\\u092f\\\\u093e\\\\u0902\\\": 20, \\\"lt\\\": 6, \\\"bgt\\\": 12, \\\"\\\\u0938\\\\u093e\\\\u0930\\\\u0923\\\\u0940\\\": 26, \\\"\\\\u0938\\\\u0942\\\\u091a\\\\u0928\\\\u093elt\\\": 3, \\\"\\\\u0928\\\\u093e\\\\u092e\\\": 167, \\\"x\\\": 153, \\\"y\\\": 12, \\\"\\\\u0936\\\\u0940\\\\u0930\\\\u094d\\\\u0937\\\\u0915\\\\u0903\\\": 21, \\\"\\\\u0935\\\\u093f\\\\u0938\\\\u094d\\\\u0924\\\\u093e\\\\u0930\\\\u0903\\\": 8, \\\"\\\\u092a\\\\u0902\\\\u0915\\\\u094d\\\\u0924\\\\u093f\\\": 85, \\\"\\\\u0915\\\\u094b\\\\u0936\\\\u093f\\\\u0915\\\\u093elt\\\": 3, \\\"t\\\": 47, \\\"\\\\u0913\\\\u092b\\\\u0938\\\\u0947\\\\u091f\\\": 8, \\\"\\\\u0921\\\\u093f\\\\u092b\\\\u094b\\\\u0932\\\\u094d\\\\u091f\\\\u094b\\\\u0902\\\": 8, \\\"\\\\u0936\\\\u093e\\\\u092e\\\\u093f\\\\u0932\\\": 16, \\\"\\\\u092a\\\\u093e\\\\u0920\\\": 34, \\\"\\\\u092e\\\\u094c\\\\u091c\\\\u0942\\\\u0926\\\\u093e\\\": 33, \\\"\\\\u0928\\\\u094d\\\\u092f\\\\u0942\\\\u0928\\\\u0924\\\\u092e\\\": 16, \\\"\\\\u0935\\\\u0943\\\\u0926\\\\u094d\\\\u0927\\\\u093f\\\": 8, \\\"\\\\u0905\\\\u0927\\\\u093f\\\\u0915\\\\u0924\\\\u092e\\\": 9, \\\"\\\\u0905\\\\u0902\\\\u0924\\\\u0930\\\\u093e\\\\u092b\\\\u0932\\\\u0915\\\": 40, \\\"\\\\u0926\\\\u0930\\\\u094d\\\\u0936\\\\u0915\\\": 8, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u0928\\\\u0947\\\": 9, \\\"\\\\u0926\\\\u0947\\\\u0924\\\\u093e\\\": 22, \\\"\\\\u0915\\\\u094d\\\\u0930\\\\u093f\\\\u092f\\\\u093e\\\\u0928\\\\u094d\\\\u0935\\\\u093f\\\\u0924\\\": 14, \\\"\\\\u0939\\\\u0941\\\\u0906\\\": 16, \\\"\\\\u092f\\\\u0942\\\\u0906\\\\u0930\\\\u0906\\\\u0908\\\": 9, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u0930\\\\u0902\\\\u092d\\\": 35, \\\"\\\\u0905\\\\u0902\\\\u0924\\\": 8, \\\"\\\\u092c\\\\u0939\\\\u0941\\\\u0924\\\": 8, \\\"\\\\u0905\\\\u0927\\\\u093f\\\\u0915\\\": 16, \\\"\\\\u091a\\\\u092f\\\\u0928\\\\u0940\\\\u092f\\\": 24, \\\"\\\\u0936\\\\u093f\\\\u0936\\\\u0941\\\": 24, \\\"\\\\u0924\\\\u0947\\\\u091c\\\": 8, \\\"\\\\u091c\\\\u093f\\\\u0938\\\\u092e\\\\u0947\\\\u0902\\\": 16, \\\"\\\\u090f\\\\u0915\\\\u094d\\\\u0938\\\\u0947\\\\u0938\\\\u0947\\\\u092c\\\\u0947\\\\u0932\\\\u094b\\\\u0902\\\": 8, \\\"\\\\u0924\\\\u0947\\\\u091c\\\\u0940\\\": 8, \\\"\\\\u091a\\\\u0941\\\\u0928\\\\u0928\\\\u0947\\\": 8, \\\"\\\\u0915\\\\u0908\\\": 20, \\\"\\\\u0935\\\\u093f\\\\u0927\\\\u093f\\\\u092f\\\\u093e\\\\u0902\\\": 8, \\\"\\\\u092c\\\\u093e\\\\u0930\\\": 40, \\\"\\\\u092b\\\\u094b\\\\u0915\\\\u0938\\\": 34, \\\"\\\\u090f\\\\u0915\\\\u094d\\\\u0938\\\\u0947\\\\u0938\\\\u0947\\\\u092c\\\\u0932\\\": 16, \\\"\\\\u091c\\\\u093e\\\\u0902\\\\u091a\\\\u0947\\\\u0902\\\": 16, \\\"\\\\u092e\\\\u093e\\\\u0909\\\\u0938\\\": 8, \\\"\\\\u0905\\\\u0927\\\\u0940\\\\u0928\\\": 8, \\\"\\\\u091c\\\\u094b\\\": 29, \\\"\\\\u0909\\\\u0938\\\\u0947\\\": 8, \\\"\\\\u0935\\\\u0924\\\\u0928\\\\u0940\\\": 2, \\\"\\\\u0936\\\\u094d\\\\u0935\\\\u093e\\\\u0928\\\\u092a\\\\u0941\\\\u091a\\\\u094d\\\\u091b\\\": 4, \\\"\\\\u090f\\\\u0932\\\\u0921\\\\u0940\\\\u091f\\\\u0940\\\\u092a\\\\u0940\\\": 2, \\\"\\\\u0932\\\\u093f\\\\u092a\\\\u093f\\\": 6, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0915\\\\u093e\\\\u0930\\\": 22, \\\"\\\\u0930\\\\u0947\\\\u0915\\\\u094b\\\\u0930\\\\u094d\\\\u0921\\\\u0930\\\": 2, \\\"\\\\u0936\\\\u0948\\\\u0932\\\\u0940\\\": 16, \\\"\\\\u0932\\\\u093f\\\\u092a\\\\u093f\\\\u092f\\\\u093e\\\\u0902\\\": 2, \\\"\\\\u0928\\\\u093f\\\\u0930\\\\u094d\\\\u092e\\\\u093f\\\\u0924\\\": 2, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u093e\\\": 18, \\\"\\\\u0935\\\\u0930\\\\u094d\\\\u0924\\\\u092e\\\\u093e\\\\u0928\\\": 65, \\\"\\\\u0938\\\\u094d\\\\u0915\\\\u094d\\\\u0930\\\\u093f\\\\u092a\\\\u094d\\\\u091f\\\": 2, \\\"\\\\u0916\\\\u094b\\\": 3, \\\"\\\\u091c\\\\u093e\\\\u090f\\\\u0917\\\\u0940\\\\u0964\\\": 2, \\\"\\\\u092e\\\\u093f\\\\u091f\\\\u093e\\\\u0928\\\\u0947\\\": 2, \\\"\\\\u092a\\\\u0941\\\\u0937\\\\u094d\\\\u091f\\\\u093f\\\": 10, \\\"\\\\u0938\\\\u094d\\\\u0915\\\\u0940\\\\u092e\\\\u093e\\\\u0903\\\": 8, \\\"\\\\u0938\\\\u0924\\\\u094d\\\\u092f\\\\u093e\\\\u092a\\\\u0928\\\": 16, \\\"\\\\u0916\\\\u093e\\\\u0932\\\\u0940\\\": 248, \\\"\\\\u090f\\\\u091f\\\\u0940\\\": 8, \\\"\\\\u090f\\\\u0938\\\\u092a\\\\u0940\\\\u0906\\\\u0908\\\": 8, \\\"\\\\u0938\\\\u0924\\\\u094d\\\\u092f\\\\u093e\\\\u092a\\\\u0915\\\": 8, \\\"\\\\u092d\\\\u0942\\\\u092e\\\\u093f\\\\u0915\\\\u093e\\\": 8, \\\"\\\\u0938\\\\u0939\\\\u0947\\\\u091c\\\": 8, \\\"\\\\u0930\\\\u0939\\\\u0947\\\": 104, \\\"\\\\u0915\\\\u0930\\\": 55, \\\"\\\\u0905\\\\u092a\\\\u0935\\\\u093e\\\\u0926\\\": 15, \\\"\\\\u0924\\\\u094d\\\\u0930\\\\u0941\\\\u091f\\\\u093f\\\": 24, \\\"\\\\u091a\\\\u0947\\\\u0924\\\\u093e\\\\u0935\\\\u0928\\\\u0940\\\": 11, \\\"\\\\u0938\\\\u0942\\\\u091a\\\\u0928\\\\u093e\\\": 48, \\\"\\\\u0926\\\\u094b\\\\u0937\\\\u092e\\\\u0941\\\\u0915\\\\u094d\\\\u0924\\\": 8, \\\"\\\\u092e\\\\u0942\\\\u0932\\\": 14, \\\"\\\\u092e\\\\u0942\\\\u0932\\\\u092d\\\\u0942\\\\u0924\\\": 22, \\\"\\\\u091c\\\\u0940\\\\u092f\\\\u0942\\\\u0906\\\\u0908\\\": 8, \\\"\\\\u092a\\\\u0930\\\\u0940\\\\u0915\\\\u094d\\\\u0937\\\\u0923\\\": 8, \\\"\\\\u091c\\\\u093f\\\\u0938\\\": 8, \\\"\\\\u092a\\\\u0930\\\": 467, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u0940\\\": 8, \\\"\\\\u0935\\\\u0939\\\": 22, \\\"\\\\u0928\\\": 34, \\\"\\\\u0924\\\\u094b\\\": 37, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u0947\\\": 41, \\\"\\\\u092f\\\\u094b\\\\u0917\\\\u094d\\\\u092f\\\": 34, \\\"\\\\u0939\\\\u0940\\\": 38, \\\"\\\\u090f\\\\u0915\\\": 570, \\\"\\\\u0905\\\\u092d\\\\u093f\\\\u092d\\\\u093e\\\\u0935\\\\u0915\\\": 16, \\\"\\\\u0938\\\\u0947\\\\u092e\\\\u0947\\\\u0932\\\": 8, \\\"\\\\u0916\\\\u093e\\\\u0924\\\\u0940\\\": 8, \\\"\\\\u0938\\\\u0902\\\\u092c\\\\u0902\\\\u0927\\\": 13, \\\"\\\\u0905\\\\u0928\\\\u094d\\\\u092f\\\\u094b\\\\u0928\\\\u094d\\\\u092f\\\": 8, \\\"\\\\u0917\\\\u093e\\\\u092f\\\\u092c\\\": 16, \\\"\\\\u092f\\\\u093e\\\": 130, \\\"\\\\u0938\\\\u0942\\\\u091a\\\\u0915\\\": 11, \\\"\\\\u0939\\\\u0948button\\\": 8, \\\"has\\\": 8, \\\"focused\\\": 8, \\\"state\\\": 16, \\\"without\\\": 23, \\\"focusable\\\": 8, \\\"\\\\u0909\\\\u0938\\\\u0915\\\\u0947\\\": 8, \\\"\\\\u0938\\\\u093e\\\\u0925\\\": 33, \\\"\\\\u0915\\\\u093f\\\\u0938\\\\u0940\\\": 34, \\\"\\\\u0938\\\\u092e\\\\u0941\\\\u091a\\\\u094d\\\\u091a\\\\u092f\\\": 8, \\\"\\\\u0938\\\\u0926\\\\u0938\\\\u094d\\\\u092f\\\": 8, \\\"rolename\\\": 16, \\\"num\\\": 8, \\\"d\\\": 155, \\\"\\\\u092e\\\\u0947\\\\u0932\\\": 24, \\\"\\\\u0916\\\\u093e\\\\u0924\\\\u0947parent\\\": 8, \\\"indexrow\\\": 8, \\\"and\\\": 8, \\\"column\\\": 8, \\\"index\\\": 8, \\\"num1\\\": 8, \\\"num2\\\": 8, \\\"\\\\u0916\\\\u093e\\\\u0924\\\\u0947\\\": 8, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\": 31, \\\"p\\\": 62, \\\"\\\\u0935\\\\u093f\\\\u0937\\\\u092f\\\": 18, \\\"\\\\u090f\\\\u0915\\\\u094d\\\\u0938\\\\u0947\\\\u0930\\\\u0938\\\\u093e\\\\u0907\\\\u0938\\\\u0930\\\": 8, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u0947\\\": 9, \\\"\\\\u092e\\\\u094c\\\\u091c\\\\u0942\\\\u0926\\\": 22, \\\"\\\\u0926\\\\u0947\\\\u0916\\\": 9, \\\"\\\\u092a\\\\u093e\\\\u092f\\\\u093e\\\\u0964\\\": 8, \\\"\\\\u0938\\\\u092e\\\\u0938\\\\u094d\\\\u092f\\\\u093e\\\": 8, \\\"\\\\u0938\\\\u092e\\\\u093e\\\\u0927\\\\u093e\\\\u0928\\\": 8, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u094b\\\": 22, \\\"\\\\u0938\\\\u0915\\\\u094d\\\\u0930\\\\u093f\\\\u092f\\\": 44, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u093e\\\": 40, \\\"\\\\u0939\\\\u094b\\\\u0917\\\\u093e\\\\u0964\\\": 8, \\\"\\\\u0915\\\\u094d\\\\u092f\\\\u093e\\\": 48, \\\"\\\\u0906\\\\u092a\\\": 157, \\\"\\\\u0907\\\\u0938\\\\u0947\\\": 18, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u0924\\\\u0947\\\": 24, \\\"\\\\u091f\\\\u093f\\\\u092a\\\\u094d\\\\u092a\\\\u0923\\\\u0940\\\\u0903\\\": 19, \\\"\\\\u092a\\\\u0930\\\\u093f\\\\u0935\\\\u0930\\\\u094d\\\\u0924\\\\u0928\\\": 13, \\\"\\\\u0938\\\\u0924\\\\u094d\\\\u0930\\\\u093e\\\\u0902\\\\u0924\\\": 8, \\\"\\\\u0932\\\\u094b\\\\u0917\\\\u0906\\\\u0909\\\\u091f\\\": 8, \\\"\\\\u092c\\\\u093e\\\\u0926\\\": 15, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u092d\\\\u093e\\\\u0935\\\": 8, \\\"\\\\u0906\\\\u090f\\\\u0902\\\\u0917\\\\u0947\\\\u0964\\\": 8, \\\"\\\\u092a\\\\u0902\\\\u091c\\\\u0940\\\": 8, \\\"\\\\u0924\\\\u093e\\\\u091c\\\\u093e\\\": 32, \\\"r\\\": 94, \\\"n\\\": 57, \\\"\\\\u0906\\\\u0938\\\\u0902\\\\u0927\\\\u093f\\\\u092f\\\\u094b\\\\u0902\\\": 8, \\\"\\\\u0936\\\\u093f\\\\u0936\\\\u0941\\\\u0913\\\\u0902\\\": 8, \\\"\\\\u0915\\\\u093e\\\\u0930\\\\u094d\\\\u092f\\\": 37, \\\"\\\\u0915\\\\u0941\\\\u0902\\\\u091c\\\\u0940\\\": 17, \\\"\\\\u0906\\\\u0932\\\\u094d\\\\u091f\\\": 8, \\\"\\\\u0915\\\\u0902\\\\u091f\\\\u094d\\\\u0930\\\\u094b\\\\u0932\\\": 8, \\\"\\\\u0936\\\\u093f\\\\u092b\\\\u094d\\\\u091f\\\": 8, \\\"\\\\u0928\\\\u093f\\\\u091a\\\\u0932\\\\u093e\\\": 8, \\\"\\\\u092a\\\\u094d\\\\u0932\\\\u0917\\\\u0907\\\\u0928\\\\u094d\\\\u0938\\\": 8, \\\"\\\\u0938\\\\u093e\\\\u0930\\\\u094d\\\\u0935\\\\u0924\\\\u094d\\\\u0930\\\\u093f\\\\u0915\\\": 8, \\\"\\\\u092b\\\\u091f\\\\u093e\\\\u092b\\\\u091f\\\": 8, \\\"\\\\u0915\\\\u0941\\\\u0902\\\\u091c\\\\u093f\\\\u092f\\\\u093e\\\\u0902\\\": 8, \\\"\\\\u0939\\\\u093e\\\\u0907\\\\u0932\\\\u093e\\\\u0907\\\\u091f\\\\u0928\\\": 8, \\\"\\\\u0905\\\\u0935\\\\u0927\\\\u093f\\\\u0903\\\": 8, \\\"\\\\u0930\\\\u0902\\\\u0917\\\\u0903\\\": 22, \\\"\\\\u0930\\\\u0935\\\\u093f\\\\u0936\\\\u0902\\\\u0915\\\\u0930\\\": 15, \\\"\\\\u0936\\\\u094d\\\\u0930\\\\u0940\\\\u0935\\\\u093e\\\\u0938\\\\u094d\\\\u0924\\\\u0935\\\": 15, \\\"raviratlami\\\": 15, \\\"yahoo\\\": 30, \\\"com\\\": 38, \\\"\\\\u0930\\\\u093e\\\\u091c\\\\u0947\\\\u0936\\\": 15, \\\"\\\\u0930\\\\u0902\\\\u091c\\\\u0928\\\": 15, \\\"rajeshkajha\\\": 15, \\\"\\\\u0932\\\": 8, \\\"\\\\u092c\\\\u093e\\\\u0932\\\\u0938\\\\u0941\\\\u092c\\\\u094d\\\\u0930\\\\u092e\\\\u0923\\\\u094d\\\\u092f\\\\u092e\\\": 8, \\\"l\\\": 32, \\\"balasubramaniam\\\": 8, \\\"gmail\\\": 8, \\\"\\\\u092a\\\\u093e\\\\u0907\\\\u0925\\\\u0928\\\": 8, \\\"\\\\u0938\\\\u0930\\\\u094d\\\\u0935\\\\u093e\\\\u0927\\\\u093f\\\\u0915\\\\u093e\\\\u0930\\\": 8, \\\"\\\\u00a9\\\": 3, \\\"2006\\\": 8, \\\"2007\\\": 8, \\\"\\\\u0906\\\\u0908\\\\u092c\\\\u0940\\\\u090f\\\\u092e\\\": 8, \\\"\\\\u0928\\\\u093f\\\\u0917\\\\u092e\\\": 8, \\\"\\\\u092c\\\\u0940\\\\u090f\\\\u0938\\\\u0921\\\\u0940\\\": 16, \\\"\\\\u0928\\\\u092f\\\\u093e\\\": 122, \\\"\\\\u0932\\\\u093e\\\\u0907\\\\u0938\\\\u0947\\\\u0928\\\\u094d\\\\u0938\\\": 8, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u093f\\\\u090f\\\": 14, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0924\\\\u093f\\\\u0932\\\\u093f\\\\u092a\\\\u0940\\\\u0915\\\\u0930\\\\u0923\\\": 8, \\\"\\\\u092b\\\\u093e\\\\u0907\\\\u0932\\\\u0947\\\\u0902\\\": 12, \\\"\\\\u091c\\\\u093e\\\\u0932\\\": 8, \\\"\\\\u0938\\\\u094d\\\\u0925\\\\u0932\\\": 8, \\\"\\\\u091c\\\\u094b\\\\u0921\\\\u093c\\\\u0947\\\\u0902\\\": 75, \\\"a\\\": 486, \\\"\\\\u090f\\\\u0915\\\\u094d\\\\u0938\\\\u0947\\\\u0938\\\\u0947\\\\u092c\\\\u0932\\\\u094b\\\\u0902\\\": 8, \\\"\\\\u092a\\\\u0941\\\\u0938\\\\u094d\\\\u0924\\\\u0915\\\": 43, \\\"\\\\u091a\\\\u093f\\\\u0939\\\\u094d\\\\u0928\\\\u093f\\\\u0924\\\": 8, \\\"\\\\u091a\\\\u093f\\\\u0939\\\\u094d\\\\u0928\\\": 19, \\\"\\\\u0938\\\\u0902\\\\u092a\\\\u093e\\\\u0926\\\\u093f\\\\u0924\\\": 29, \\\"e\\\": 17, \\\"\\\\u091a\\\\u093f\\\\u0939\\\\u094d\\\\u0928\\\\u094b\\\\u0902\\\": 16, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u092c\\\\u0902\\\\u0927\\\\u093f\\\\u0924\\\": 8, \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0902\\\\u0964\\\": 8, \\\"\\\\u0936\\\\u0940\\\\u0930\\\\u094d\\\\u0937\\\\u0915\\\": 9, \\\"\\\\u092a\\\\u0925\\\": 15, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u092a\\\\u094d\\\\u0930\\\\u092f\\\\u094b\\\\u0917\\\\u0903\\\": 8, \\\"\\\\u092a\\\\u0925\\\\u0903\\\": 14, \\\"\\\\u0924\\\\u094d\\\\u0930\\\\u0941\\\\u091f\\\\u093f\\\\u092f\\\\u093e\\\\u0902\\\": 3, \\\"\\\\u0926\\\\u0943\\\\u0936\\\\u094d\\\\u092f\\\": 83, \\\"\\\\u090f\\\\u0915\\\\u0932\\\": 15, \\\"\\\\u092b\\\\u093e\\\\u0907\\\\u0932\\\": 205, \\\"f\\\": 40, \\\"v\\\": 26, \\\"\\\\u092e\\\\u0926\\\\u0926\\\": 53, \\\"\\\\u092a\\\\u0942\\\\u0930\\\\u093e\\\": 23, \\\"\\\\u092c\\\\u0902\\\\u0927\\\\u0928\\\": 2, \\\"\\\\u0928\\\\u0940\\\\u091a\\\\u0947\\\": 28, \\\"\\\\u092a\\\\u0948\\\\u0928\\\\u0932\\\": 15, \\\"\\\\u0932\\\\u0947\\\\u0906\\\\u0909\\\\u091f\\\": 26, \\\"pluginview\\\": 11, \\\"\\\\u0936\\\\u0940\\\\u0930\\\\u094d\\\\u0937\\\": 24, \\\"\\\\u0928\\\\u0908\\\": 6, \\\"pluginviews\\\": 6, \\\"\\\\u0909\\\\u092a\\\\u0932\\\\u092c\\\\u094d\\\\u0927\\\": 48, \\\"\\\\u092c\\\\u093e\\\\u0932\\\": 5, \\\"\\\\u0917\\\\u0923\\\\u0928\\\\u093e\\\": 6, \\\"\\\\u0930\\\\u093e\\\\u091c\\\\u094d\\\\u092f\\\": 5, \\\"\\\\u0938\\\\u093e\\\\u0930\\\\u093e\\\\u0902\\\\u0936\\\\u0903\\\": 9, \\\"\\\\u0915\\\\u094b\\\\u0936\\\\u093f\\\\u0915\\\\u093e\\\": 5, \\\"\\\\u0905\\\\u0902\\\\u0924\\\\u0903\\\": 5, \\\"\\\\u0905\\\\u091c\\\\u094d\\\\u091e\\\\u093e\\\\u0924\\\": 49, \\\"\\\\u0938\\\\u0902\\\\u0936\\\\u094b\\\\u0927\\\\u0928\\\\u0940\\\\u092f\\\": 5, \\\"start\\\": 3, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u0930\\\\u0902\\\\u092dend\\\": 3, \\\"\\\\u0932\\\\u0947\\\\u0915\\\\u093f\\\\u0928\\\": 5, \\\"dead\\\": 5, \\\"\\\\u092c\\\\u091a\\\\u094d\\\\u091a\\\\u094b\\\\u0902\\\": 5, \\\"\\\\u092c\\\\u093f\\\\u0928\\\\u093e\\\": 5, \\\"\\\\u091b\\\\u093f\\\\u092a\\\\u093e\\\\u090f\\\\u0901\\\": 5, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u093e\\\\u090f\\\\u0901\\\": 48, \\\"h\\\": 43, \\\"\\\\u0924\\\\u094d\\\\u0930\\\\u0941\\\\u091f\\\\u093f\\\\u092f\\\\u093e\\\\u0902viewport\\\": 5, \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0902menu\\\": 5, \\\"b\\\": 17, \\\"menu\\\": 23, \\\"\\\\u0915\\\\u094d\\\\u0937\\\\u0948\\\\u0924\\\\u093f\\\\u091c\\\": 2, \\\"\\\\u0935\\\\u093f\\\\u092d\\\\u093e\\\\u091c\\\\u0928\\\": 2, \\\"\\\\u092e\\\\u0941\\\\u0916\\\\u094d\\\\u092f\\\": 23, \\\"\\\\u0935\\\\u093f\\\\u0902\\\\u0921\\\\u094b\\\": 37, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u0932\\\\u0902\\\\u092c\\\": 2, \\\"\\\\u0935\\\\u093f\\\\u092d\\\\u093e\\\\u091c\\\\u093f\\\\u0924\\\": 2, \\\"\\\\u0924\\\\u092f\\\\u0936\\\\u0941\\\\u0926\\\\u093e\\\": 7, \\\"\\\\u090a\\\\u0902\\\\u091a\\\\u093e\\\\u0908\\\": 11, \\\"\\\\u091a\\\\u094c\\\\u0921\\\\u093c\\\\u093e\\\\u0908\\\": 18, \\\"\\\\u092a\\\\u094d\\\\u0932\\\\u0917\\\\u093f\\\\u0928\\\": 133, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u0947\\\\u0902\\\": 47, \\\"\\\\u090a\\\\u0901\\\\u091a\\\\u093e\\\\u0908\\\": 2, \\\"hotkey\\\": 2, \\\"\\\\u0938\\\\u0902\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\": 2, \\\"\\\\u0938\\\\u0902\\\\u092c\\\\u0902\\\\u0927\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u0930\\\\u0902\\\\u092d\\\\u0903\\\": 1, \\\"\\\\u0917\\\\u0928\\\\u094b\\\\u092e\\\": 18, \\\"\\\\u0921\\\\u093f\\\\u092b\\\\u093c\\\\u0949\\\\u0932\\\\u094d\\\\u091f\\\": 9, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0938\\\\u0902\\\\u0917\\\": 32, \\\"\\\\u0921\\\\u0947\\\\u0938\\\\u094d\\\\u0915\\\\u091f\\\\u0949\\\\u092a\\\": 6, \\\"\\\\u0926\\\\u0938\\\\u094d\\\\u0924\\\\u093e\\\\u0935\\\\u0947\\\\u091c\\\\u093c\\\": 24, \\\"\\\\u0921\\\\u093e\\\\u0909\\\\u0928\\\\u0932\\\\u094b\\\\u0921\\\": 5, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\\u0940\\\\u0926\\\\u093e\\\": 5, \\\"\\\\u091c\\\\u093c\\\\u0947\\\\u0928\\\\u0947\\\\u0930\\\\u093f\\\\u0915\\\": 5, \\\"\\\\u092e\\\\u0939\\\\u0924\\\\u094d\\\\u0935\\\\u092a\\\\u0942\\\\u0930\\\\u094d\\\\u0923\\\": 5, \\\"\\\\u0921\\\\u093e\\\\u0915\\\": 12, \\\"\\\\u092a\\\\u0948\\\\u0915\\\\u0947\\\\u091c\\\": 12, \\\"\\\\u092b\\\\u094b\\\\u091f\\\\u094b\\\": 5, \\\"\\\\u0932\\\\u093f\\\\u0916\\\\u0947\\\\u0902\\\": 9, \\\"\\\\u092a\\\\u0922\\\\u093c\\\\u093e\\\": 5, \\\"\\\\u0905\\\\u0924\\\\u094d\\\\u092f\\\\u093e\\\\u0935\\\\u0936\\\\u094d\\\\u092f\\\\u0915\\\": 5, \\\"\\\\u0935\\\\u0947\\\\u092c\\\": 5, \\\"\\\\u090f\\\\u0938\\\\u094d\\\\u0932\\\\u0947\\\\u0930\\\\u093f\\\\u092f\\\\u0949\\\\u091f\\\": 24, \\\"\\\\u0938\\\\u0949\\\\u0932\\\\u093f\\\\u091f\\\\u0947\\\\u092f\\\\u0930\\\": 65, \\\"\\\\u092d\\\\u093f\\\\u0928\\\\u094d\\\\u0928\\\": 32, \\\"\\\\u0916\\\\u0947\\\\u0932\\\": 217, \\\"\\\\u0916\\\\u0947\\\\u0932\\\\u0947\\\\u0902\\\": 24, \\\"\\\\u0938\\\\u094b\\\\u0932\\\\u093f\\\\u091f\\\\u0947\\\\u092f\\\\u0930\\\": 4, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0924\\\\u0947\\\": 56, \\\"\\\\u0915\\\\u094d\\\\u0932\\\\u094b\\\\u0902\\\\u0921\\\\u093e\\\\u0907\\\\u0915\\\": 4, \\\"\\\\u092e\\\\u0915\\\\u0921\\\\u093c\\\\u0940\\\": 18, \\\"freecell\\\": 4, \\\"\\\\u0927\\\\u0948\\\\u0930\\\\u094d\\\\u092f\\\": 4, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0924\\\\u094b\\\\u0902\\\": 56, \\\"\\\\u0939\\\\u0947\\\\u0924\\\\u0941\\\": 49, \\\"\\\\u0917\\\\u094d\\\\u0930\\\\u093e\\\\u092b\\\\u093c\\\\u093f\\\\u0915\\\\u094d\\\\u0938\\\": 7, \\\"\\\\u0938\\\\u0939\\\\u093f\\\\u0924\\\": 7, \\\"\\\\u092b\\\\u093c\\\\u093e\\\\u0907\\\\u0932\\\": 91, \\\"\\\\u0909\\\\u092a\\\\u0915\\\\u0930\\\\u0923\\\": 31, \\\"\\\\u092a\\\\u091f\\\\u094d\\\\u091f\\\\u0940\\\": 42, \\\"\\\\u0928\\\\u093f\\\\u092f\\\\u0902\\\\u0924\\\\u094d\\\\u0930\\\\u0923\\\": 24, \\\"\\\\u0915\\\\u093f\\\": 35, \\\"\\\\u0915\\\\u093e\\\\u0930\\\\u094d\\\\u0921\\\": 77, \\\"\\\\u0916\\\\u0940\\\\u0902\\\\u091a\\\\u0928\\\\u093e\\\": 7, \\\"\\\\u0917\\\\u0902\\\\u0924\\\\u0935\\\\u094d\\\\u092f\\\": 7, \\\"\\\\u092c\\\\u091c\\\\u093e\\\\u092f\\\": 7, \\\"\\\\u0936\\\\u094d\\\\u0930\\\\u094b\\\\u0924\\\": 11, \\\"\\\\u0915\\\\u094d\\\\u0932\\\\u093f\\\\u0915\\\": 29, \\\"\\\\u0927\\\\u094d\\\\u0935\\\\u0928\\\\u093f\\\": 36, \\\"\\\\u092c\\\\u091c\\\\u093e\\\\u090f\\\\u0901\\\": 21, \\\"\\\\u090f\\\\u0928\\\\u0940\\\\u092e\\\\u0947\\\\u0936\\\\u0928\\\": 27, \\\"\\\\u091a\\\\u093e\\\\u0932\\\\u094b\\\\u0902\\\": 13, \\\"\\\\u0909\\\\u092a\\\\u092f\\\\u094b\\\\u0917\\\": 29, \\\"\\\\u0916\\\\u0947\\\\u0932\\\\u093e\\\": 28, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u0947\\\": 37, \\\"\\\\u0935\\\\u093e\\\\u0932\\\\u093e\\\": 18, \\\"\\\\u092a\\\\u0941\\\\u0928\\\\u0903\\\": 27, \\\"\\\\u0938\\\\u094d\\\\u091f\\\\u094d\\\\u0930\\\\u093f\\\\u0902\\\\u0917\\\": 19, \\\"\\\\u092a\\\\u093e\\\\u0902\\\\u091a\\\": 8, \\\"\\\\u0917\\\\u0941\\\\u0928\\\\u0947\\\": 7, \\\"\\\\u0906\\\\u0924\\\\u093e\\\": 7, \\\"\\\\u0939\\\\u0948\\\\u0903\\\": 21, \\\"name\\\": 7, \\\"wins\\\": 7, \\\"total\\\": 7, \\\"games\\\": 7, \\\"played\\\": 7, \\\"best\\\": 7, \\\"time\\\": 14, \\\"\\\\u0938\\\\u0947\\\\u0915\\\\u0947\\\\u0902\\\\u0921\\\": 14, \\\"worst\\\": 7, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u093e\\\\u092f\\\\u093e\\\": 10, \\\"\\\\u091c\\\\u093e\\\": 34, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u093e\\\": 10, \\\"\\\\u0939\\\\u093e\\\\u0932\\\": 27, \\\"\\\\u0916\\\\u0947\\\\u0932\\\\u0947\\\": 21, \\\"\\\\u092c\\\\u0926\\\\u0932\\\\u0947\\\\u0902\\\": 55, \\\"\\\\u0938\\\\u093e\\\\u0902\\\\u0916\\\\u094d\\\\u092f\\\\u093f\\\\u0915\\\\u0940\\\": 21, \\\"\\\\u092a\\\\u0942\\\\u0930\\\\u094d\\\\u0923\\\\u0938\\\\u094d\\\\u0915\\\\u094d\\\\u0930\\\\u0940\\\\u0928\\\": 4, \\\"\\\\u092c\\\\u093e\\\\u0930\\\\u0947\\\": 41, \\\"\\\\u092c\\\\u093e\\\\u0939\\\\u0930\\\": 30, \\\"\\\\u092b\\\\u0941\\\\u0932\\\\u0938\\\\u094d\\\\u0915\\\\u094d\\\\u0930\\\\u0940\\\\u0928\\\": 7, \\\"\\\\u0938\\\\u0902\\\\u0915\\\\u0947\\\\u0924\\\": 53, \\\"new\\\": 21, \\\"is\\\": 25, \\\"for\\\": 24, \\\"the\\\": 41, \\\"item\\\": 14, \\\"'game\\\": 14, \\\"new'\\\": 7, \\\"implies\\\": 14, \\\"game\\\": 21, \\\"\\\\u091a\\\\u093e\\\\u0932\\\": 57, \\\"\\\\u092b\\\\u093f\\\\u0930\\\": 68, \\\"\\\\u091a\\\\u0932\\\\u0947\\\\u0902\\\": 28, \\\"reset\\\": 7, \\\"\\\\u0930\\\\u0940\\\\u0938\\\\u0947\\\\u091f\\\": 7, \\\"restart\\\": 14, \\\"restart'\\\": 7, \\\"\\\\u092a\\\\u0941\\\\u0928\\\\u0903\\\\u0906\\\\u0930\\\\u0902\\\\u092d\\\": 7, \\\"\\\\u0935\\\\u093e\\\\u092a\\\\u0938\\\": 44, \\\"\\\\u0932\\\\u0947\\\\u0902\\\": 17, \\\"u\\\": 33, \\\"\\\\u0921\\\\u0940\\\\u0932\\\": 28, \\\"\\\\u092a\\\\u0942\\\\u0930\\\\u094d\\\\u0923\\\": 33, \\\"\\\\u0938\\\\u094d\\\\u0915\\\\u094d\\\\u0930\\\\u0940\\\\u0928\\\": 22, \\\"\\\\u091b\\\\u094b\\\\u0921\\\\u093c\\\\u0947\\\\u0902\\\": 24, \\\"\\\\u0920\\\\u0939\\\\u0930\\\\u0947\\\\u0902\\\": 7, \\\"\\\\u092e\\\\u0941\\\\u092b\\\\u093c\\\\u094d\\\\u0924\\\": 14, \\\"\\\\u0938\\\\u0949\\\\u092b\\\\u093c\\\\u094d\\\\u091f\\\\u0935\\\\u0947\\\\u092f\\\\u0930\\\": 14, \\\"\\\\u092b\\\\u093e\\\\u0909\\\\u0923\\\\u094d\\\\u0921\\\\u0947\\\\u0936\\\\u0928\\\": 11, \\\"\\\\u0926\\\\u094d\\\\u0935\\\\u093e\\\\u0930\\\\u093e\\\": 17, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0915\\\\u093e\\\\u0936\\\\u093f\\\\u0924\\\": 7, \\\"\\\\u0917\\\\u094d\\\\u0928\\\\u0942\\\": 14, \\\"\\\\u091c\\\\u0928\\\\u0930\\\\u0932\\\": 21, \\\"\\\\u092a\\\\u092c\\\\u094d\\\\u0932\\\\u093f\\\\u0915\\\": 14, \\\"\\\\u0932\\\\u093e\\\\u0907\\\\u0938\\\\u0947\\\\u0902\\\\u0938\\\": 28, \\\"\\\\u0924\\\\u0939\\\\u0924\\\": 14, \\\"\\\\u0935\\\\u093f\\\\u0924\\\\u0930\\\\u093f\\\\u0924\\\": 7, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u0947\\\": 14, \\\"\\\\u092a\\\\u0930\\\\u093f\\\\u0935\\\\u0930\\\\u094d\\\\u0927\\\\u093f\\\\u0924\\\": 12, \\\"\\\\u0907\\\\u0938\\\\u0915\\\\u0947\\\": 7, \\\"\\\\u0935\\\\u093f\\\\u0915\\\\u0932\\\\u094d\\\\u092a\\\": 54, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u0938\\\\u093e\\\\u0930\\\": 9, \\\"distributed\\\": 7, \\\"in\\\": 14, \\\"hope\\\": 7, \\\"that\\\": 8, \\\"it\\\": 14, \\\"will\\\": 7, \\\"be\\\": 7, \\\"useful\\\": 7, \\\"but\\\": 7, \\\"any\\\": 7, \\\"warranty\\\": 14, \\\"even\\\": 7, \\\"implied\\\": 7, \\\"of\\\": 10, \\\"merchantability\\\": 7, \\\"or\\\": 9, \\\"fitness\\\": 7, \\\"particular\\\": 7, \\\"purpose\\\": 7, \\\"see\\\": 7, \\\"gnu\\\": 8, \\\"general\\\": 8, \\\"public\\\": 8, \\\"license\\\": 12, \\\"more\\\": 7, \\\"details\\\": 7, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u094b\\\\u0917\\\\u094d\\\\u0930\\\\u093e\\\\u092e\\\": 55, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0924\\\\u093f\\\\u0932\\\\u093f\\\\u092a\\\\u093f\\\": 12, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u0928\\\\u0940\\\": 7, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u093f\\\\u090f\\\": 12, \\\"\\\\u092f\\\\u0926\\\\u093f\\\": 15, \\\"slot\\\": 7, \\\"type\\\": 39, \\\"\\\\u0928\\\\u094d\\\\u092f\\\\u093e\\\\u0938slot\\\": 9, \\\"\\\\u0906\\\\u0930\\\\u0915\\\\u094d\\\\u0937\\\\u093f\\\\u0924slot\\\": 7, \\\"\\\\u0938\\\\u094d\\\\u091f\\\\u093e\\\\u0915slot\\\": 7, \\\"\\\\u0924\\\\u093e\\\\u0932\\\\u093f\\\\u0915\\\\u093eslot\\\": 7, \\\"\\\\u092c\\\\u0930\\\\u092c\\\\u093e\\\\u0926\\\\u0940foundationslot\\\": 7, \\\"hint\\\": 35, \\\"\\\\u0906\\\\u0927\\\\u093e\\\\u0930\\\": 115, \\\"\\\\u092a\\\\u0930reserveslot\\\": 5, \\\"\\\\u0906\\\\u0930\\\\u0915\\\\u094d\\\\u0937\\\\u093f\\\\u0924stockslot\\\": 4, \\\"\\\\u092d\\\\u0923\\\\u094d\\\\u0921\\\\u093e\\\\u0930\\\": 21, \\\"\\\\u092a\\\\u0930tableauslot\\\": 5, \\\"\\\\u091d\\\\u093e\\\\u0902\\\\u0915\\\\u0940\\\": 4, \\\"\\\\u092a\\\\u0930wasteslot\\\": 5, \\\"\\\\u0905\\\\u092a\\\\u0936\\\\u093f\\\\u0937\\\\u094d\\\\u091f\\\": 4, \\\"\\\\u0905\\\\u092c\\\": 7, \\\"\\\\u0924\\\\u0915\\\": 23, \\\"\\\\u0938\\\\u092e\\\\u0930\\\\u094d\\\\u0925\\\\u0928\\\": 11, \\\"\\\\u0916\\\\u093f\\\\u0938\\\\u0915\\\\u093e\\\\u090f\\\\u0901\\\": 7, \\\"\\\\u092f\\\\u0939\\\": 39, \\\"\\\\u0915\\\\u0930\\\\u093e\\\\u0928\\\\u0947\\\": 7, \\\"\\\\u0905\\\\u0938\\\\u092e\\\\u0930\\\\u094d\\\\u0925\\\": 36, \\\"\\\\u090f\\\\u0915\\\\u093e\\\\u0930\\\\u094d\\\\u0921\\\\u093f\\\\u092f\\\\u0928\\\": 7, \\\"\\\\u090f\\\\u0917\\\\u094d\\\\u0928\\\\u0947\\\\u0938\\\": 7, \\\"\\\\u090f\\\\u0925\\\\u0947\\\\u0928\\\\u093e\\\": 7, \\\"\\\\u0905\\\\u0932\\\\u094d\\\\u0921\\\": 7, \\\"\\\\u0932\\\\u0947\\\\u0902\\\\u0917\\\": 7, \\\"\\\\u0938\\\\u094d\\\\u092f\\\\u093e\\\\u0928\\\\u0947\\\": 7, \\\"\\\\u0906\\\\u0902\\\\u091f\\\": 7, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u0940\\\": 7, \\\"\\\\u0930\\\\u0940\\\\u0922\\\\u093c\\\": 7, \\\"\\\\u092c\\\\u0947\\\\u0915\\\\u0930\\\\u094d\\\\u0938\\\": 14, \\\"\\\\u0926\\\\u0930\\\\u094d\\\\u091c\\\\u0928\\\": 7, \\\"\\\\u092c\\\\u0940\\\\u092f\\\\u0930\\\": 7, \\\"\\\\u0930\\\\u093f\\\\u0935\\\\u0930\\\": 7, \\\"\\\\u0938\\\\u0924\\\\u093e\\\\u0928\\\\u0947\\\": 7, \\\"\\\\u0915\\\\u093f\\\\u0932\\\\u093e\\\": 14, \\\"\\\\u092c\\\\u094d\\\\u0932\\\\u093e\\\\u0915\\\": 8, \\\"\\\\u0926\\\\u0938\\\": 14, \\\"\\\\u092c\\\\u094d\\\\u0930\\\\u093f\\\\u0938\\\\u094d\\\\u091f\\\\u0932\\\": 7, \\\"\\\\u0915\\\\u0947\\\\u092e\\\\u0947\\\\u0932\\\\u0949\\\\u091f\\\": 7, \\\"\\\\u0915\\\\u0947\\\\u0928\\\\u092b\\\\u0940\\\\u0932\\\\u094d\\\\u0921\\\": 7, \\\"\\\\u0926\\\\u0930\\\\u0940\\\": 7, \\\"\\\\u0936\\\\u0924\\\\u0930\\\\u0902\\\\u091c\\\": 7, \\\"\\\\u0918\\\\u0921\\\\u093c\\\\u0940\\\": 7, \\\"\\\\u0906\\\\u0935\\\\u0930\\\\u0923\\\": 7, \\\"\\\\u0915\\\\u0920\\\\u094b\\\\u0930\\\": 7, \\\"\\\\u0939\\\\u0940\\\\u0930\\\\u093e\\\": 7, \\\"\\\\u0916\\\\u0926\\\\u093e\\\\u0928\\\": 14, \\\"\\\\u091c\\\\u094b\\\\u0921\\\\u093c\\\\u093e\\\": 12, \\\"\\\\u092c\\\\u093e\\\\u091c\\\": 7, \\\"\\\\u092a\\\\u0902\\\\u0916\\\": 7, \\\"\\\\u0908\\\\u0938\\\\u094d\\\\u091f\\\\u0939\\\\u0948\\\\u0935\\\\u0928\\\": 7, \\\"\\\\u0906\\\\u0920\\\": 7, \\\"\\\\u092c\\\\u0928\\\\u094d\\\\u0926\\\": 25, \\\"\\\\u090f\\\\u0932\\\\u0940\\\\u0935\\\\u0947\\\\u091f\\\\u0930\\\": 9, \\\"\\\\u0928\\\\u093f\\\\u0930\\\\u0938\\\\u0915\\\": 4, \\\"\\\\u090f\\\\u0938\\\\u094d\\\\u0915\\\\u0947\\\\u0932\\\\u0947\\\\u091f\\\\u0930\\\": 7, \\\"\\\\u092a\\\\u0939\\\\u0932\\\\u093e\\\": 7, \\\"\\\\u0928\\\\u093f\\\\u092f\\\\u092e\\\": 20, \\\"\\\\u0938\\\\u094c\\\\u092d\\\\u093e\\\\u0917\\\\u094d\\\\u092f\\\": 7, \\\"\\\\u091a\\\\u093e\\\\u0932\\\\u0940\\\\u0938\\\": 7, \\\"\\\\u091a\\\\u094b\\\\u0930\\\": 14, \\\"\\\\u091a\\\\u094c\\\\u0926\\\\u0939\\\": 7, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0940\\\\u0938\\\\u0947\\\\u0932\\\": 25, \\\"\\\\u0917\\\\u0948\\\\u092a\\\": 7, \\\"\\\\u0917\\\\u0947\\\": 7, \\\"\\\\u0917\\\\u094b\\\\u0930\\\\u0921\\\\u094b\\\\u0928\\\\u094d\\\\u0938\\\": 7, \\\"\\\\u091c\\\\u093e\\\\u092f\\\\u0902\\\\u091f\\\": 7, \\\"\\\\u0917\\\\u094d\\\\u0932\\\\u0947\\\\u0928\\\\u0935\\\\u0941\\\\u0921\\\": 7, \\\"\\\\u0938\\\\u094b\\\\u0928\\\\u093e\\\": 7, \\\"\\\\u0917\\\\u094b\\\\u0932\\\\u094d\\\\u092b\\\": 7, \\\"\\\\u091c\\\\u093f\\\\u092a\\\\u094d\\\\u0938\\\\u0940\\\": 7, \\\"\\\\u0939\\\\u0947\\\\u0932\\\\u0938\\\\u093f\\\\u0902\\\\u0915\\\\u0940\\\": 7, \\\"\\\\u0939\\\\u0949\\\\u092a\\\\u0938\\\\u094d\\\\u0915\\\\u0949\\\\u091a\\\": 7, \\\"\\\\u0907\\\\u0938\\\\u093e\\\\u092c\\\\u0947\\\\u0932\\\": 7, \\\"\\\\u091c\\\\u0947\\\\u092e\\\\u094d\\\\u0938\\\\u091f\\\\u093e\\\\u0909\\\\u0928\\\": 7, \\\"\\\\u092d\\\\u093e\\\\u0930\\\\u0940\\\": 7, \\\"\\\\u092d\\\\u0930\\\\u0915\\\\u092e\\\": 7, \\\"\\\\u0915\\\\u0948\\\\u0928\\\\u0938\\\\u093e\\\\u0938\\\": 7, \\\"\\\\u0930\\\\u093e\\\\u091c\\\\u093e\\\": 8, \\\"\\\\u0905\\\\u0932\\\\u092c\\\\u0930\\\\u094d\\\\u091f\\\": 7, \\\"\\\\u0915\\\\u093f\\\\u0902\\\\u0917\\\": 7, \\\"\\\\u0911\\\\u0921\\\\u093f\\\\u092f\\\\u0902\\\\u0938\\\": 7, \\\"\\\\u0915\\\\u094d\\\\u0932\\\\u0949\\\\u0928\\\\u094d\\\\u0921\\\\u093f\\\\u0915\\\\u0947\\\": 14, \\\"\\\\u0924\\\\u0940\\\\u0928\\\": 22, \\\"\\\\u0921\\\\u0947\\\\u0915\\\": 35, \\\"\\\\u092d\\\\u0942\\\\u0932\\\\u092d\\\\u0941\\\\u0932\\\\u0948\\\\u092f\\\\u093e\\\": 7, \\\"\\\\u0936\\\\u094d\\\\u0930\\\\u0940\\\\u092e\\\\u0924\\\\u0940\\\": 7, \\\"\\\\u091c\\\\u093c\\\\u0947\\\\u0928\\\": 7, \\\"\\\\u092d\\\\u0942\\\\u0932\\\": 7, \\\"\\\\u092d\\\\u0941\\\\u0932\\\\u0948\\\\u092f\\\\u093e\\\": 7, \\\"\\\\u092e\\\\u094b\\\\u0928\\\\u094d\\\\u0924\\\\u0947\\\": 7, \\\"\\\\u0915\\\\u093e\\\\u0930\\\\u094d\\\\u0932\\\\u094b\\\": 7, \\\"\\\\u0928\\\\u0947\\\\u092a\\\\u094b\\\\u0932\\\\u093f\\\\u092f\\\\u0928\\\": 7, \\\"\\\\u092e\\\\u0915\\\\u092c\\\\u0930\\\\u093e\\\": 7, \\\"\\\\u092a\\\\u0921\\\\u093c\\\\u094b\\\\u0938\\\\u0940\\\": 7, \\\"\\\\u0913\\\\u0921\\\\u0947\\\\u0938\\\\u093e\\\": 14, \\\"\\\\u0911\\\\u0938\\\\u094d\\\\u092e\\\\u094b\\\\u0938\\\\u093f\\\\u0938\\\": 7, \\\"\\\\u091d\\\\u093e\\\\u0902\\\\u0915\\\\u0947\\\\u0902\\\": 7, \\\"\\\\u092a\\\\u093e\\\\u0907\\\\u0932\\\\u0947\\\\u0905\\\\u0928\\\": 7, \\\"\\\\u0932\\\\u092a\\\\u0947\\\\u091f\\\": 7, \\\"\\\\u092a\\\\u094b\\\\u0915\\\\u0930\\\": 14, \\\"\\\\u0915\\\\u094d\\\\u0935\\\\u093e\\\\u0924\\\\u094b\\\\u0930\\\\u094d\\\\u091c\\\\u0947\\\": 7, \\\"\\\\u0930\\\\u0949\\\\u092f\\\\u0932\\\": 7, \\\"\\\\u0908\\\\u0938\\\\u094d\\\\u091f\\\": 7, \\\"\\\\u0938\\\\u093e\\\\u0930\\\\u093e\\\\u091f\\\\u094b\\\\u0917\\\\u093e\\\": 7, \\\"\\\\u0935\\\\u0943\\\\u0936\\\\u094d\\\\u091a\\\\u093f\\\\u0915\\\": 7, \\\"\\\\u0939\\\\u093e\\\\u0925\\\\u093e\\\\u092a\\\\u093e\\\\u0908\\\": 7, \\\"\\\\u0938\\\\u0940\\\\u0939\\\\u0948\\\\u0935\\\\u0928\\\": 7, \\\"\\\\u0936\\\\u094d\\\\u0930\\\\u0940\\\\u092e\\\\u093e\\\\u0928\\\\u094d\\\": 7, \\\"\\\\u091f\\\\u0949\\\\u092e\\\\u0940\\\": 7, \\\"\\\\u0938\\\\u094b\\\\u0932\\\": 5, \\\"\\\\u0938\\\\u094d\\\\u092a\\\\u093e\\\\u0907\\\\u0921\\\\u0930\\\": 7, \\\"\\\\u092e\\\\u093e\\\\u0926\\\\u093e\\\": 7, \\\"\\\\u0938\\\\u0940\\\\u0927\\\\u093e\\\": 7, \\\"\\\\u090a\\\\u092a\\\\u0930\\\": 18, \\\"\\\\u0917\\\\u0932\\\\u093f\\\\u092f\\\\u093e\\\\u0902\\\": 7, \\\"\\\\u091a\\\\u094c\\\\u092c\\\\u093e\\\\u0930\\\\u093e\\\": 7, \\\"\\\\u091f\\\\u0947\\\\u092e\\\\u094d\\\\u092a\\\\u0932\\\\u0947\\\\u091f\\\": 7, \\\"\\\\u0906\\\\u0930\\\\u092a\\\\u093e\\\\u0930\\\": 7, \\\"\\\\u091f\\\\u0947\\\\u0930\\\\u0947\\\\u0938\\\": 7, \\\"\\\\u0924\\\\u0947\\\\u0930\\\\u0939\\\": 7, \\\"\\\\u0905\\\\u0902\\\\u0917\\\\u0942\\\\u0920\\\\u093e\\\": 7, \\\"\\\\u092a\\\\u0949\\\\u0915\\\\u0947\\\\u091f\\\": 7, \\\"\\\\u091f\\\\u094d\\\\u0930\\\\u0947\\\\u091c\\\": 7, \\\"\\\\u0924\\\\u093f\\\\u0939\\\\u0930\\\\u0940\\\": 7, \\\"\\\\u091a\\\\u094b\\\\u091f\\\\u0940\\\": 7, \\\"\\\\u0938\\\\u0902\\\\u0918\\\\u0940\\\\u092f\\\": 7, \\\"\\\\u091a\\\\u094c\\\\u0930\\\\u093e\\\\u0939\\\\u093e\\\": 7, \\\"\\\\u0935\\\\u0947\\\\u0932\\\\u0947\\\\u0902\\\\u091f\\\\u093e\\\\u0907\\\\u0928\\\": 7, \\\"\\\\u0935\\\\u0947\\\\u0938\\\\u094d\\\\u091f\\\": 7, \\\"\\\\u0939\\\\u0948\\\\u0935\\\\u0928\\\": 7, \\\"\\\\u0938\\\\u092b\\\\u0947\\\\u0926\\\\u0938\\\\u093f\\\\u0930\\\": 7, \\\"\\\\u0935\\\\u094d\\\\u0939\\\\u093e\\\\u0907\\\\u091f\\\\u0939\\\\u0947\\\\u0921\\\": 7, \\\"\\\\u0935\\\\u093f\\\\u0932\\\": 7, \\\"\\\\u0914\\\": 7, \\\"\\\\u0926\\\": 7, \\\"\\\\u0935\\\\u093f\\\\u0938\\\\u094d\\\\u092a\\\": 7, \\\"\\\\u0909\\\\u092a\\\\u091c\\\": 7, \\\"\\\\u092f\\\\u0941\\\\u0915\\\\u093e\\\\u0928\\\": 7, \\\"\\\\u091c\\\\u0947\\\\u092c\\\\u094d\\\\u0930\\\\u093ecard\\\": 6, \\\"symbol\\\": 46, \\\"\\\\u091c\\\\u094b\\\\u0915\\\\u0930card\\\": 7, \\\"acard\\\": 7, \\\"2number\\\": 7, \\\"3number\\\": 7, \\\"4number\\\": 7, \\\"5number\\\": 7, \\\"6number\\\": 7, \\\"7number\\\": 7, \\\"8number\\\": 7, \\\"9\\\": 7, \\\"jcard\\\": 7, \\\"qcard\\\": 7, \\\"kcard\\\": 7, \\\"1number\\\": 7, \\\"\\\\u091a\\\\u093f\\\\u0921\\\\u093c\\\\u0940\\\": 396, \\\"\\\\u0907\\\\u0915\\\\u094d\\\\u0915\\\\u093e\\\": 116, \\\"\\\\u0926\\\\u0941\\\\u0915\\\\u094d\\\\u0915\\\\u0940\\\": 35, \\\"\\\\u0924\\\\u093f\\\\u0915\\\\u094d\\\\u0915\\\\u0940\\\": 123, \\\"\\\\u091a\\\\u094c\\\\u0935\\\\u093e\\\": 28, \\\"\\\\u092a\\\\u0902\\\\u091c\\\\u093e\\\": 124, \\\"\\\\u091b\\\\u0915\\\\u094d\\\\u0915\\\\u093e\\\": 125, \\\"\\\\u0938\\\\u0924\\\\u094d\\\\u0924\\\\u093e\\\": 125, \\\"\\\\u0905\\\\u091f\\\\u094d\\\\u0920\\\\u093e\\\": 124, \\\"\\\\u0928\\\\u0939\\\\u0932\\\\u093e\\\": 125, \\\"\\\\u0926\\\\u0939\\\\u0932\\\\u093e\\\": 237, \\\"\\\\u0917\\\\u0941\\\\u0932\\\\u093e\\\\u092e\\\": 112, \\\"\\\\u092c\\\\u0947\\\\u0917\\\\u092e\\\": 119, \\\"\\\\u092c\\\\u093e\\\\u0926\\\\u0936\\\\u093e\\\\u0939\\\": 176, \\\"\\\\u0908\\\\u0902\\\\u091f\\\": 401, \\\"\\\\u0926\\\\u0941\\\\u0915\\\\u094d\\\\u0915\\\\u093e\\\": 88, \\\"\\\\u091a\\\\u0935\\\\u094d\\\\u0935\\\\u093e\\\": 92, \\\"\\\\u0932\\\\u093e\\\\u0932\\\": 422, \\\"\\\\u092a\\\\u093e\\\\u0928\\\": 401, \\\"\\\\u0939\\\\u0941\\\\u0915\\\\u0941\\\\u092e\\\": 401, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0924\\\\u093e\\\": 101, \\\"\\\\u0915\\\\u093e\\\\u0932\\\\u093e\\\": 21, \\\"\\\\u091c\\\\u094b\\\\u0915\\\\u0930\\\": 57, \\\"\\\\u201c\\\": 35, \\\"s\\\\u201d\\\": 35, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u0940\\\": 14, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u093e\\\": 7, \\\"\\\\u0938\\\\u0915\\\\u093e\\\": 22, \\\"\\\\u0938\\\\u092c\\\\u0938\\\\u0947\\\": 12, \\\"\\\\u092c\\\\u0921\\\\u093c\\\\u0947\\\": 5, \\\"\\\\u0939\\\\u094b\\\\u0928\\\\u093e\\\": 5, \\\"\\\\u0916\\\\u0947\\\\u0932\\\\u0928\\\\u0947\\\": 14, \\\"\\\\u0932\\\\u093f\\\\u092f\\\\u0947\\\": 35, \\\"\\\\u091c\\\\u0940\\\\u0924\\\\u093e\\\\u0903\\\": 7, \\\"\\\\u0915\\\\u0941\\\\u0932\\\\u0903\\\": 7, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u0924\\\\u093f\\\\u0936\\\\u0924\\\\u0903\\\": 7, \\\"\\\\u091c\\\\u0940\\\\u0924\\\\u093e\\\": 7, \\\"\\\\u0909\\\\u0924\\\\u094d\\\\u0924\\\\u092e\\\\u0903\\\": 7, \\\"\\\\u0938\\\\u092c\\\": 7, \\\"\\\\u092c\\\\u0941\\\\u0930\\\\u093e\\\\u0903\\\": 7, \\\"id\\\": 14, \\\"this\\\": 17, \\\"string\\\": 7, \\\"to\\\": 23, \\\"0025\\\": 7, \\\"percent\\\": 7, \\\"sign\\\": 7, \\\"you\\\": 8, \\\"do\\\": 7, \\\"not\\\": 15, \\\"need\\\": 7, \\\"escape\\\": 7, \\\"with\\\": 8, \\\"another\\\": 7, \\\"applicablenot\\\": 7, \\\"applicable\\\": 7, \\\"\\\\u0932\\\\u093e\\\\u0917\\\\u0942\\\": 15, \\\"02d\\\": 7, \\\"\\\\u092c\\\\u0927\\\\u093e\\\\u0908\\\": 7, \\\"\\\\u091c\\\\u0940\\\\u0924\\\": 7, \\\"\\\\u092c\\\\u093e\\\\u0915\\\\u0940\\\": 7, \\\"\\\\u0916\\\\u0947\\\\u0932\\\\u0903\\\": 14, \\\"\\\\u0924\\\\u093e\\\\u0936\\\": 108, \\\"\\\\u0925\\\\u0940\\\\u092e\\\\u0903\\\": 7, \\\"\\\\u090f\\\\u0938\\\\u0932\\\\u093f\\\\u0930\\\\u093f\\\\u092f\\\\u094b\\\\u091f\\\": 14, \\\"\\\\u0906\\\\u0927\\\\u093e\\\\u0930\\\\u093f\\\\u0924\\\": 15, \\\"\\\\u0907\\\\u0902\\\\u091c\\\\u0928\\\": 7, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u092e\\\\u0924\\\\u093f\\\": 7, \\\"\\\\u0917\\\\u094d\\\\u0928\\\\u094b\\\\u092e\\\": 9, \\\"\\\\u0935\\\\u0947\\\\u092c\\\\u0938\\\\u093e\\\\u0907\\\\u091f\\\": 7, \\\"\\\\u0925\\\\u0940\\\\u092e\\\": 7, \\\"\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\": 9, \\\"\\\\u0909\\\\u0924\\\\u094d\\\\u092a\\\\u0928\\\\u094d\\\\u0928\\\": 9, \\\"\\\\u0921\\\\u0947\\\\u0935\\\\u0932\\\\u0947\\\\u092a\\\\u0930\\\": 15, \\\"\\\\u092c\\\\u0917\\\": 7, \\\"\\\\u0930\\\\u093f\\\\u092a\\\\u094b\\\\u0930\\\\u094d\\\\u091f\\\": 22, \\\"\\\\u092e\\\\u0924\\\": 15, \\\"g\\\": 7, \\\"\\\\u092a\\\\u0941\\\\u0928\\\\u0903\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u0930\\\\u0902\\\\u092d\\\": 7, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u093e\\\\u092f\\\\u0947\\\\u0902\\\": 14, \\\"\\\\u092a\\\\u093f\\\\u091b\\\\u0932\\\\u0940\\\": 23, \\\"\\\\u092a\\\\u0942\\\\u0930\\\\u094d\\\\u0935\\\\u0935\\\\u0924\\\": 14, \\\"\\\\u0905\\\\u0917\\\\u0932\\\\u093e\\\": 29, \\\"\\\\u0915\\\\u093e\\\\u0930\\\\u094d\\\\u0921\\\\u094d\\\\u0938\\\": 7, \\\"\\\\u0905\\\\u0917\\\\u0932\\\\u0940\\\": 9, \\\"\\\\u090f\\\\u0938\\\\u094d\\\\u0932\\\\u0947\\\\u0930\\\\u093f\\\\u092f\\\\u093e\\\\u091f\\\": 7, \\\"\\\\u0938\\\\u0939\\\\u093e\\\\u092f\\\\u0924\\\\u093e\\\": 21, \\\"\\\\u0907\\\\u0902\\\\u0938\\\\u094d\\\\u091f\\\\u093e\\\\u0932\\\": 7, \\\"\\\\u0935\\\\u093f\\\\u0924\\\\u0930\\\\u0923\\\": 9, \\\"\\\\u0930\\\\u093f\\\\u092a\\\\u094b\\\\u0938\\\\u093f\\\\u091f\\\\u0930\\\\u0940\\\\u091c\\\\u093c\\\": 7, \\\"\\\\u0928\\\\u090f\\\": 7, \\\"\\\\u0917\\\\u0947\\\\u092e\\\": 7, \\\"\\\\u0938\\\\u0902\\\\u0938\\\\u094d\\\\u0925\\\\u093e\\\\u092a\\\\u093f\\\\u0924\\\": 44, \\\"\\\\u091b\\\\u0941\\\\u092a\\\\u093e\\\\u090f\\\\u0901\\\": 14, \\\"\\\\u092c\\\\u0922\\\\u093c\\\\u0928\\\\u0947\\\": 7, \\\"\\\\u0915\\\\u0930\\\\u0915\\\\u0947\\\": 7, \\\"\\\\u0932\\\\u0947\\\": 446, \\\"\\\\u0905\\\\u0902\\\\u0915\\\\u0903\\\": 7, \\\"\\\\u0938\\\\u092e\\\\u092f\\\\u0903\\\": 7, \\\"\\\\u0906\\\\u0930\\\\u0902\\\\u092d\\\": 14, \\\"aisleriot\\\": 7, \\\"\\\\u092a\\\\u0924\\\\u093e\\\": 16, \\\"\\\\u0906\\\\u092a\\\\u0928\\\\u0947\\\": 14, \\\"\\\\u0915\\\\u094c\\\\u0928\\\": 10, \\\"\\\\u0938\\\\u093e\\\": 7, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u092f\\\\u0903\\\": 7, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u093e\\\": 7, \\\"\\\\u091c\\\\u092c\\\": 28, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u093e\\\\u0928\\\\u0947\\\": 7, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u0924\\\\u0947\\\": 7, \\\"\\\\u091c\\\\u093f\\\\u0938\\\\u0928\\\\u0947\\\": 7, \\\"klondike\\\": 7, \\\"\\\\u092c\\\\u0926\\\\u0932\\\\u0947\\\": 7, \\\"\\\\u0930\\\\u0939\\\\u093e\\\": 58, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0924\\\\u093e\\\\u0903\\\": 49, \\\"\\\\u0930\\\\u093e\\\\u0928\\\\u0940\\\": 9, \\\"\\\\u092c\\\\u091a\\\\u093e\\\": 30, \\\"\\\\u092e\\\\u093e\\\\u0932\\\\u0903\\\": 21, \\\"\\\\u092c\\\\u093e\\\\u0902\\\\u091f\\\\u0947\\\\u0902\\\": 35, \\\"\\\\u091c\\\\u092e\\\\u093e\\\\u0928\\\\u0947\\\": 7, \\\"\\\\u0915\\\\u094b\\\\u0936\\\\u093f\\\\u0936\\\": 21, \\\"\\\\u091c\\\\u093e\\\\u090f\\\\u0901\\\": 430, \\\"\\\\u0924\\\\u0938\\\\u094d\\\\u0935\\\\u0940\\\\u0930\\\": 72, \\\"\\\\u0916\\\\u093e\\\\u0901\\\\u091a\\\\u093e\\\": 122, \\\"\\\\u0938\\\\u0941\\\\u0930\\\\u0915\\\\u094d\\\\u0937\\\\u093f\\\\u0924\\\": 17, \\\"\\\\u092c\\\\u0922\\\\u093c\\\\u0924\\\": 4, \\\"\\\\u0938\\\\u094d\\\\u0932\\\\u0949\\\\u091f\\\": 40, \\\"\\\\u0915\\\\u094b\\\\u0928\\\\u0947\\\": 6, \\\"\\\\u092c\\\\u093e\\\\u090f\\\\u0902\\\": 4, \\\"\\\\u0926\\\\u093e\\\\u090f\\\\u0901\\\": 5, \\\"\\\\u0915\\\\u094d\\\\u0932\\\\u092c\\\": 8, \\\"\\\\u0926\\\\u094b\\\\u0928\\\\u094b\\\\u0902\\\": 11, \\\"\\\\u0939\\\\u091f\\\\u093e\\\\u090f\\\\u0901\\\": 179, \\\"\\\\u0926\\\\u094c\\\\u0930\\\": 7, \\\"\\\\u092c\\\\u093e\\\\u0902\\\\u091f\\\\u0928\\\\u093e\\\": 14, \\\"\\\\u092c\\\\u093e\\\\u0915\\\\u0940\\\\u0903\\\": 21, \\\"\\\\u0926\\\\u093e\\\\u090f\\\\u0902\\\": 8, \\\"\\\\u092c\\\\u093e\\\\u091c\\\\u0942\\\": 7, \\\"\\\\u0915\\\\u0941\\\\u091b\\\": 44, \\\"\\\\u0905\\\\u0924\\\\u093f\\\\u0930\\\\u093f\\\\u0915\\\\u094d\\\\u0924\\\": 28, \\\"\\\\u092c\\\\u0947\\\\u0915\\\\u093e\\\\u0930\\\": 39, \\\"\\\\u0935\\\\u0938\\\\u094d\\\\u0924\\\\u0941\\\": 35, \\\"\\\\u0916\\\\u093e\\\\u0901\\\\u091a\\\\u0947\\\": 12, \\\"\\\\u0938\\\\u093f\\\\u0930\\\\u094d\\\\u092b\\\": 8, \\\"\\\\u0907\\\\u0938\\\\u0932\\\\u093f\\\\u090f\\\": 7, \\\"\\\\u0939\\\\u093e\\\\u092a\\\\u0938\\\\u094d\\\\u0915\\\\u093e\\\\u091a\\\": 7, \\\"\\\\u092c\\\\u094b\\\\u0930\\\\u094d\\\\u0921\\\": 7, \\\"\\\\u092a\\\\u093e\\\\u0930\\\\u092a\\\\u0925\\\": 7, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u0924\\\\u093e\\\": 7, \\\"\\\\u0907\\\\u0938\\\\u0915\\\\u093e\\\": 7, \\\"\\\\u092e\\\\u0924\\\\u0932\\\\u092c\\\": 7, \\\"\\\\u092f\\\\u0939\\\\u0940\\\": 7, \\\"\\\\u0938\\\\u0921\\\\u093c\\\\u0915\\\": 7, \\\"\\\\u092a\\\\u093e\\\\u0930\\\": 7, \\\"\\\\u0924\\\\u0930\\\\u092b\\\": 8, \\\"\\\\u092a\\\\u0922\\\\u093c\\\": 7, \\\"\\\\u0932\\\\u0940\\\": 7, \\\"\\\\u092c\\\\u0922\\\\u093c\\\\u093f\\\\u092f\\\\u093e\\\": 7, \\\"\\\\u0938\\\\u091a\\\": 7, \\\"\\\\u0905\\\\u0924\\\\u094d\\\\u092f\\\\u0927\\\\u093f\\\\u0915\\\": 7, \\\"\\\\u0906\\\\u092a\\\\u093e\\\\u0924\\\\u094d\\\": 7, \\\"\\\\u0930\\\\u0915\\\\u094d\\\\u0924\\\": 7, \\\"\\\\u092c\\\\u0928\\\\u094d\\\\u0927\\\": 7, \\\"\\\\u0938\\\\u093f\\\\u092b\\\\u093e\\\\u0930\\\\u093f\\\\u0936\\\": 7, \\\"\\\\u091c\\\\u093e\\\\u0924\\\\u0940\\\": 7, \\\"\\\\u0932\\\\u0917\\\\u0924\\\\u093e\\\": 7, \\\"\\\\u092e\\\\u0941\\\\u091d\\\\u0947\\\": 7, \\\"\\\\u0924\\\\u0941\\\\u0930\\\\u0902\\\\u0924\\\": 7, \\\"\\\\u0905\\\\u092a\\\\u0928\\\\u0940\\\": 7, \\\"\\\\u092a\\\\u0940\\\\u0920\\\": 7, \\\"\\\\u0916\\\\u0941\\\\u091c\\\\u093e\\\\u0928\\\\u0940\\\": 7, \\\"\\\\u092a\\\\u0921\\\\u093c\\\\u0947\\\\u0917\\\\u0940\\\": 7, \\\"\\\\u0938\\\\u0942\\\\u0930\\\\u094d\\\\u092f\\\": 7, \\\"\\\\u0915\\\\u093f\\\\u0930\\\\u0923\\\\u0947\\\\u0902\\\": 7, \\\"\\\\u0935\\\\u093f\\\\u091f\\\\u093e\\\\u092e\\\\u093f\\\\u0928\\\": 7, \\\"\\\\u0921\\\\u0940\\\": 8, \\\"\\\\u0926\\\\u0947\\\\u0924\\\\u0940\\\": 7, \\\"\\\\u0915\\\\u092e\\\\u094d\\\\u092a\\\\u094d\\\\u092f\\\\u0942\\\\u091f\\\\u0930\\\\u094b\\\\u0902\\\": 7, \\\"\\\\u092e\\\\u0949\\\\u0928\\\\u0940\\\\u091f\\\\u0930\\\\u094d\\\\u0938\\\": 7, \\\"\\\\u0915\\\\u092d\\\\u0940\\\": 14, \\\"\\\\u091c\\\\u0902\\\\u0917\\\\u0932\\\": 7, \\\"\\\\u0905\\\\u0915\\\\u0947\\\\u0932\\\\u0947\\\": 7, \\\"\\\\u0917\\\\u0941\\\\u092e\\\": 7, \\\"\\\\u092a\\\\u0947\\\\u0921\\\\u093c\\\": 7, \\\"\\\\u0906\\\\u0917\\\\u094b\\\\u0936\\\": 7, \\\"\\\\u092e\\\\u091b\\\\u0932\\\\u0940\\\": 7, \\\"\\\\u092a\\\\u0915\\\\u0921\\\\u093c\\\\u0928\\\\u0947\\\": 7, \\\"\\\\u0924\\\\u093e\\\\u0902\\\\u0924\\\": 7, \\\"\\\\u0926\\\\u093e\\\\u0902\\\\u0924\\\": 7, \\\"\\\\u0938\\\\u093e\\\\u092b\\\": 21, \\\"\\\\u0915\\\\u0930\\\\u093f\\\\u090f\\\": 7, \\\"\\\\u0938\\\\u0902\\\\u0917\\\\u0924\\\\u0924\\\\u093e\\\": 7, \\\"\\\\u0935\\\\u094d\\\\u092f\\\\u0935\\\\u0938\\\\u093e\\\\u092f\\\\u0940\\\": 7, \\\"\\\\u0939\\\\u093e\\\\u091f\\\": 7, \\\"\\\\u0936\\\\u093e\\\\u0938\\\\u0915\\\": 7, \\\"\\\\u092d\\\\u0940\\\": 7, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u0947\\\": 8, \\\"\\\\u0915\\\\u0941\\\\u0924\\\\u094d\\\\u0924\\\\u0947\\\": 7, \\\"\\\\u0915\\\\u093e\\\\u0928\\\": 7, 